{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 80,
    "good": 31,
    "morning": 51,
    "evening": 22,
    "moin": 50,
    "let": 46,
    "s": 64,
    "go": 29,
    "dude": 21,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 2,
    "cu": 16,
    "by": 10,
    "cee": 13,
    "you": 93,
    "later": 45,
    "night": 56,
    "bye": 11,
    "goodbye": 32,
    "have": 36,
    "a": 0,
    "nice": 55,
    "day": 17,
    "see": 68,
    "around": 7,
    "yes": 92,
    "y": 91,
    "indeed": 43,
    "of": 60,
    "course": 15,
    "that": 78,
    "sounds": 72,
    "correct": 14,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 42,
    "don": 20,
    "t": 76,
    "think": 81,
    "so": 70,
    "like": 47,
    "way": 86,
    "not": 58,
    "really": 62,
    "perfect": 61,
    "great": 35,
    "amazing": 4,
    "feeling": 26,
    "king": 44,
    "wonderful": 89,
    "am": 3,
    "very": 84,
    "going": 30,
    "to": 82,
    "save": 67,
    "the": 79,
    "world": 90,
    "super": 75,
    "stoked": 73,
    "extremely": 23,
    "my": 52,
    "was": 85,
    "horrible": 40,
    "sad": 66,
    "feel": 25,
    "well": 87,
    "disappointed": 18,
    "m": 48,
    "unhappy": 83,
    "extremly": 24,
    "saad": 65,
    "are": 6,
    "bot": 9,
    "human": 41,
    "talking": 77,
    "suggest": 74,
    "me": 49,
    "an": 5,
    "activity": 1,
    "do": 19,
    "what": 88,
    "should": 69,
    "now": 59,
    "give": 28,
    "something": 71,
    "fun": 27,
    "recommend": 63,
    "bored": 8,
    "can": 12
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "suggest_activity": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_suggest_activity": 18
  },
  "action_text": null,
  "intent_response_key": null
}