{
  "text": {
    "hey": 87,
    "hello": 86,
    "hi": 88,
    "there": 174,
    "good": 76,
    "morning": 115,
    "evening": 53,
    "moin": 113,
    "let": 103,
    "s": 147,
    "go": 74,
    "dude": 48,
    "goodmorning": 79,
    "goodevening": 78,
    "afternoon": 4,
    "cu": 39,
    "by": 29,
    "cee": 33,
    "you": 200,
    "later": 101,
    "night": 124,
    "bye": 30,
    "goodbye": 77,
    "have": 85,
    "a": 0,
    "nice": 123,
    "day": 40,
    "see": 153,
    "around": 17,
    "yes": 199,
    "y": 197,
    "indeed": 95,
    "of": 131,
    "course": 37,
    "that": 172,
    "sounds": 159,
    "correct": 36,
    "no": 125,
    "n": 120,
    "never": 122,
    "i": 93,
    "don": 45,
    "t": 167,
    "think": 175,
    "so": 156,
    "like": 105,
    "way": 189,
    "not": 127,
    "really": 144,
    "perfect": 140,
    "great": 81,
    "amazing": 9,
    "feeling": 64,
    "king": 99,
    "wonderful": 194,
    "am": 8,
    "very": 186,
    "going": 75,
    "to": 179,
    "save": 150,
    "the": 173,
    "world": 196,
    "super": 166,
    "stoked": 160,
    "extremely": 58,
    "my": 118,
    "was": 188,
    "horrible": 90,
    "sad": 149,
    "feel": 63,
    "well": 190,
    "disappointed": 42,
    "m": 107,
    "unhappy": 185,
    "extremly": 59,
    "saad": 148,
    "are": 15,
    "bot": 25,
    "human": 92,
    "talking": 168,
    "suggest": 165,
    "me": 109,
    "an": 10,
    "activity": 2,
    "do": 44,
    "what": 191,
    "should": 154,
    "now": 129,
    "give": 73,
    "something": 158,
    "fun": 69,
    "recommend": 145,
    "bored": 23,
    "can": 31,
    "anxious": 13,
    "about": 1,
    "exams": 56,
    "nervous": 121,
    "for": 67,
    "test": 170,
    "stressed": 162,
    "work": 195,
    "sleep": 155,
    "because": 20,
    "anxiety": 12,
    "down": 46,
    "depressed": 41,
    "stop": 161,
    "crying": 38,
    "boss": 24,
    "scolded": 152,
    "in": 94,
    "front": 68,
    "everyone": 54,
    "got": 80,
    "yelled": 198,
    "at": 18,
    "manager": 108,
    "embarrassed": 49,
    "getting": 71,
    "fat": 62,
    "and": 11,
    "terrible": 169,
    "hate": 84,
    "body": 22,
    "ugly": 183,
    "want": 187,
    "out": 134,
    "but": 28,
    "motivated": 116,
    "get": 70,
    "myself": 119,
    "exercise": 57,
    "motivation": 117,
    "anything": 14,
    "empty": 50,
    "numb": 130,
    "inside": 96,
    "nothing": 128,
    "hopeless": 89,
    "tomorrow": 180,
    "panicking": 136,
    "exam": 55,
    "partner": 137,
    "had": 83,
    "fight": 66,
    "drained": 47,
    "argued": 16,
    "with": 193,
    "boyfriend": 26,
    "girlfriend": 72,
    "relationship": 146,
    "is": 98,
    "stressful": 163,
    "one": 132,
    "truly": 181,
    "cares": 32,
    "alone": 7,
    "nobody": 126,
    "understands": 184,
    "thoughts": 176,
    "all": 6,
    "over": 135,
    "place": 141,
    "insomnia": 97,
    "mind": 111,
    "races": 143,
    "lost": 106,
    "someone": 157,
    "close": 34,
    "know": 100,
    "how": 91,
    "cope": 35,
    "grieving": 82,
    "miss": 112,
    "who": 192,
    "passed": 138,
    "away": 19,
    "ahead": 5,
    "life": 104,
    "left": 102,
    "behind": 21,
    "progressing": 142,
    "others": 133,
    "more": 114,
    "successful": 164,
    "than": 171,
    "tired": 178,
    "time": 177,
    "feels": 65,
    "enjoyable": 52,
    "burnt": 27,
    "energy": 51,
    "scared": 151,
    "failing": 61,
    "disappointing": 43,
    "afraid": 3,
    "try": 182,
    "might": 110,
    "fail": 60,
    "people": 139
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 5,
    "mood_great": 15,
    "mood_unhappy": 16,
    "bot_challenge": 3,
    "suggest_activity": 20,
    "express_anxiety": 7,
    "express_sadness": 8,
    "work_stress": 21,
    "body_image": 2,
    "lack_motivation": 13,
    "depression": 6,
    "anxiety": 1,
    "relationship_conflict": 17,
    "loneliness": 14,
    "sleep_problems": 18,
    "grief": 12,
    "social_comparison": 19,
    "burnout": 4,
    "fear_of_failure": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anxiety": 12,
    "utter_body_image": 13,
    "utter_burnout": 14,
    "utter_cheer_up": 15,
    "utter_depression": 16,
    "utter_did_that_help": 17,
    "utter_express_anxiety": 18,
    "utter_express_sadness": 19,
    "utter_fear_of_failure": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_grief": 23,
    "utter_happy": 24,
    "utter_iamabot": 25,
    "utter_lack_motivation": 26,
    "utter_loneliness": 27,
    "utter_relationship_conflict": 28,
    "utter_sleep_problems": 29,
    "utter_social_comparison": 30,
    "utter_suggest_activity": 31,
    "utter_work_stress": 32
  },
  "action_text": null,
  "intent_response_key": null
}