{
  "text": {
    "hey": 126,
    "hello": 125,
    "hi": 127,
    "there": 239,
    "good": 112,
    "morning": 167,
    "evening": 80,
    "moin": 165,
    "let": 147,
    "s": 210,
    "go": 110,
    "dude": 70,
    "goodmorning": 115,
    "goodevening": 114,
    "afternoon": 8,
    "cu": 58,
    "by": 44,
    "cee": 49,
    "you": 279,
    "later": 144,
    "night": 178,
    "bye": 45,
    "goodbye": 113,
    "have": 123,
    "a": 0,
    "nice": 177,
    "day": 59,
    "see": 216,
    "around": 26,
    "yes": 278,
    "y": 276,
    "indeed": 135,
    "of": 183,
    "course": 56,
    "that": 237,
    "sounds": 223,
    "correct": 55,
    "no": 179,
    "n": 174,
    "never": 176,
    "i": 132,
    "don": 66,
    "t": 233,
    "think": 242,
    "so": 220,
    "like": 149,
    "way": 260,
    "not": 180,
    "really": 203,
    "perfect": 195,
    "great": 117,
    "amazing": 13,
    "feeling": 93,
    "king": 142,
    "wonderful": 268,
    "am": 12,
    "very": 257,
    "going": 111,
    "to": 247,
    "save": 213,
    "the": 238,
    "world": 271,
    "super": 232,
    "stoked": 225,
    "extremely": 86,
    "my": 172,
    "was": 259,
    "horrible": 129,
    "sad": 212,
    "feel": 92,
    "well": 261,
    "disappointed": 62,
    "m": 156,
    "unhappy": 254,
    "extremly": 87,
    "saad": 211,
    "are": 23,
    "bot": 37,
    "human": 131,
    "talking": 234,
    "suggest": 231,
    "me": 160,
    "an": 14,
    "activity": 3,
    "do": 64,
    "what": 262,
    "should": 218,
    "now": 182,
    "give": 108,
    "something": 222,
    "fun": 104,
    "recommend": 204,
    "bored": 35,
    "can": 47,
    "anxious": 19,
    "about": 1,
    "exams": 84,
    "nervous": 175,
    "for": 98,
    "test": 235,
    "stressed": 227,
    "work": 269,
    "sleep": 219,
    "because": 31,
    "anxiety": 18,
    "down": 67,
    "depressed": 60,
    "stop": 226,
    "crying": 57,
    "boss": 36,
    "scolded": 215,
    "in": 134,
    "front": 103,
    "everyone": 81,
    "got": 116,
    "yelled": 277,
    "at": 27,
    "manager": 159,
    "embarrassed": 72,
    "had": 120,
    "tough": 250,
    "getting": 106,
    "fat": 91,
    "and": 15,
    "hate": 122,
    "how": 130,
    "look": 153,
    "body": 34,
    "ugly": 253,
    "appearance": 22,
    "want": 258,
    "workout": 270,
    "but": 43,
    "motivated": 168,
    "get": 105,
    "myself": 173,
    "exercise": 85,
    "motivation": 169,
    "anything": 21,
    "lazy": 145,
    "unmotivated": 255,
    "empty": 73,
    "nothing": 181,
    "hopeless": 128,
    "broken": 41,
    "inside": 136,
    "tomorrow": 248,
    "freaking": 100,
    "out": 187,
    "exam": 83,
    "worrying": 273,
    "partner": 191,
    "fight": 95,
    "drained": 68,
    "argued": 25,
    "with": 266,
    "boyfriend": 38,
    "girlfriend": 107,
    "relationship": 207,
    "is": 138,
    "stressful": 228,
    "alone": 11,
    "lonely": 152,
    "one": 185,
    "cares": 48,
    "friends": 101,
    "thoughts": 244,
    "all": 10,
    "over": 188,
    "place": 197,
    "insomnia": 137,
    "mind": 162,
    "races": 202,
    "lost": 154,
    "someone": 221,
    "close": 50,
    "know": 143,
    "cope": 54,
    "grieving": 118,
    "miss": 163,
    "who": 264,
    "passed": 192,
    "away": 28,
    "ahead": 9,
    "life": 148,
    "left": 146,
    "behind": 32,
    "progressing": 200,
    "others": 186,
    "more": 166,
    "successful": 230,
    "than": 236,
    "tired": 246,
    "time": 245,
    "feels": 94,
    "enjoyable": 77,
    "burnt": 42,
    "energy": 76,
    "scared": 214,
    "failing": 89,
    "disappointing": 63,
    "afraid": 7,
    "try": 252,
    "might": 161,
    "fail": 88,
    "people": 194,
    "ended": 74,
    "just": 140,
    "broke": 40,
    "up": 256,
    "heartbroken": 124,
    "keep": 141,
    "replaying": 209,
    "things": 241,
    "overthinking": 190,
    "won": 267,
    "overanalyze": 189,
    "everything": 82,
    "fraud": 99,
    "deserve": 61,
    "success": 229,
    "pretending": 199,
    "enough": 78,
    "this": 243,
    "if": 133,
    "they": 240,
    "being": 33,
    "rejected": 206,
    "worry": 272,
    "accept": 2,
    "fitting": 96,
    "angry": 17,
    "easily": 71,
    "control": 53,
    "anger": 16,
    "regret": 205,
    "it": 139,
    "calm": 46,
    "when": 263,
    "mad": 157,
    "low": 155,
    "self": 217,
    "esteem": 79,
    "wish": 265,
    "confident": 52,
    "worthless": 275,
    "be": 30,
    "stand": 224,
    "making": 158,
    "mistakes": 164,
    "failure": 90,
    "aren": 24,
    "put": 201,
    "too": 249,
    "much": 171,
    "pressure": 198,
    "on": 184,
    "remembering": 208,
    "bad": 29,
    "happened": 121,
    "flashbacks": 97,
    "move": 170,
    "from": 102,
    "past": 193,
    "trauma": 251,
    "affecting": 6,
    "drinking": 69,
    "addicted": 4,
    "phone": 196,
    "break": 39,
    "habit": 119,
    "addiction": 5,
    "live": 150,
    "anymore": 20,
    "ending": 75,
    "giving": 109,
    "completely": 51,
    "doesn": 65,
    "worth": 274,
    "living": 151
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "affirm": 1,
    "deny": 8,
    "mood_great": 20,
    "mood_unhappy": 21,
    "bot_challenge": 5,
    "suggest_activity": 28,
    "express_anxiety": 10,
    "express_sadness": 11,
    "work_stress": 31,
    "body_image": 4,
    "lack_motivation": 18,
    "depression": 9,
    "anxiety": 3,
    "relationship_conflict": 24,
    "loneliness": 19,
    "sleep_problems": 26,
    "grief": 16,
    "social_comparison": 27,
    "burnout": 7,
    "fear_of_failure": 12,
    "breakup": 6,
    "overthinking": 22,
    "imposter_syndrome": 17,
    "fear_of_rejection": 13,
    "anger_management": 2,
    "self_esteem": 25,
    "perfectionism": 23,
    "trauma": 30,
    "addiction": 0,
    "suicidal_thoughts": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_addiction": 12,
    "utter_anger_management": 13,
    "utter_anxiety": 14,
    "utter_body_image": 15,
    "utter_breakup": 16,
    "utter_burnout": 17,
    "utter_cheer_up": 18,
    "utter_depression": 19,
    "utter_did_that_help": 20,
    "utter_express_anxiety": 21,
    "utter_express_sadness": 22,
    "utter_fear_of_failure": 23,
    "utter_fear_of_rejection": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_grief": 27,
    "utter_happy": 28,
    "utter_iamabot": 29,
    "utter_imposter_syndrome": 30,
    "utter_lack_motivation": 31,
    "utter_loneliness": 32,
    "utter_overthinking": 33,
    "utter_perfectionism": 34,
    "utter_relationship_conflict": 35,
    "utter_self_esteem": 36,
    "utter_sleep_problems": 37,
    "utter_social_comparison": 38,
    "utter_suggest_activity": 39,
    "utter_suicidal_thoughts": 40,
    "utter_trauma": 41,
    "utter_work_stress": 42
  },
  "action_text": null,
  "intent_response_key": null
}