{
  "text": {
    "hey": 259,
    "hello": 257,
    "hi": 260,
    "there": 527,
    "good": 227,
    "morning": 355,
    "evening": 165,
    "moin": 349,
    "let": 314,
    "s": 459,
    "go": 224,
    "dude": 140,
    "goodmorning": 230,
    "goodevening": 229,
    "afternoon": 15,
    "cu": 114,
    "by": 80,
    "cee": 85,
    "you": 605,
    "later": 309,
    "night": 371,
    "bye": 81,
    "goodbye": 228,
    "have": 252,
    "a": 1,
    "nice": 370,
    "day": 117,
    "see": 469,
    "around": 42,
    "yes": 604,
    "y": 602,
    "indeed": 281,
    "of": 379,
    "course": 107,
    "that": 523,
    "sounds": 487,
    "correct": 105,
    "no": 372,
    "n": 362,
    "never": 367,
    "i": 271,
    "don": 133,
    "t": 512,
    "think": 530,
    "so": 482,
    "like": 316,
    "way": 575,
    "not": 374,
    "really": 441,
    "feel": 194,
    "happy": 248,
    "m": 327,
    "am": 23,
    "feeling": 195,
    "great": 235,
    "awesome": 50,
    "in": 278,
    "mood": 353,
    "fantastic": 189,
    "cheerful": 88,
    "positive": 418,
    "wonderful": 589,
    "excited": 173,
    "about": 3,
    "today": 539,
    "perfect": 408,
    "amazing": 24,
    "king": 305,
    "very": 568,
    "going": 225,
    "to": 538,
    "save": 464,
    "the": 524,
    "world": 594,
    "super": 508,
    "stoked": 494,
    "extremely": 181,
    "my": 360,
    "was": 574,
    "horrible": 267,
    "sad": 461,
    "well": 577,
    "disappointed": 126,
    "unhappy": 558,
    "extremly": 182,
    "saad": 460,
    "are": 38,
    "bot": 70,
    "human": 269,
    "talking": 515,
    "suggest": 507,
    "me": 338,
    "an": 25,
    "activity": 9,
    "do": 130,
    "what": 579,
    "should": 474,
    "now": 377,
    "give": 222,
    "something": 486,
    "fun": 215,
    "recommend": 444,
    "bored": 68,
    "can": 83,
    "exam": 171,
    "tomorrow": 540,
    "still": 493,
    "nervous": 366,
    "test": 519,
    "anxious": 30,
    "exams": 172,
    "for": 205,
    "stressed": 497,
    "work": 592,
    "sleep": 480,
    "because": 55,
    "anxiety": 29,
    "worried": 595,
    "stop": 495,
    "worrying": 597,
    "bad": 52,
    "will": 584,
    "happen": 246,
    "panicking": 400,
    "heart": 254,
    "is": 294,
    "racing": 434,
    "calm": 82,
    "down": 136,
    "losing": 323,
    "control": 103,
    "fail": 183,
    "ready": 439,
    "under": 554,
    "pressure": 423,
    "overwhelmed": 397,
    "always": 22,
    "on": 382,
    "edge": 144,
    "prepared": 420,
    "break": 73,
    "suffocating": 506,
    "trapped": 543,
    "enough": 159,
    "being": 59,
    "judged": 301,
    "upset": 563,
    "blue": 66,
    "miserable": 345,
    "depressed": 122,
    "low": 326,
    "okay": 380,
    "terrible": 518,
    "hopeless": 266,
    "empty": 152,
    "crying": 113,
    "just": 303,
    "want": 571,
    "cry": 112,
    "nothing": 375,
    "matters": 337,
    "alone": 21,
    "and": 26,
    "nobody": 373,
    "cares": 84,
    "giving": 223,
    "up": 562,
    "broken": 75,
    "energy": 156,
    "drowning": 139,
    "sadness": 462,
    "get": 219,
    "out": 388,
    "bed": 57,
    "heavy": 256,
    "lost": 325,
    "stuck": 502,
    "dark": 116,
    "place": 414,
    "falling": 187,
    "apart": 35,
    "invisible": 293,
    "wanted": 572,
    "burden": 76,
    "strong": 499,
    "failing": 184,
    "at": 44,
    "life": 315,
    "living": 319,
    "existing": 177,
    "boss": 69,
    "scolded": 468,
    "front": 214,
    "everyone": 169,
    "got": 231,
    "yelled": 603,
    "manager": 334,
    "embarrassed": 147,
    "had": 243,
    "tough": 542,
    "getting": 220,
    "fat": 191,
    "hate": 251,
    "how": 268,
    "look": 321,
    "body": 67,
    "ugly": 551,
    "appearance": 36,
    "workout": 593,
    "but": 79,
    "motivated": 356,
    "myself": 361,
    "exercise": 175,
    "motivation": 357,
    "anything": 33,
    "lazy": 310,
    "unmotivated": 559,
    "inside": 284,
    "freaking": 211,
    "partner": 402,
    "fight": 198,
    "drained": 137,
    "argued": 40,
    "with": 586,
    "boyfriend": 72,
    "girlfriend": 221,
    "relationship": 448,
    "stressful": 498,
    "lonely": 320,
    "one": 383,
    "friends": 212,
    "thoughts": 533,
    "all": 19,
    "over": 392,
    "insomnia": 285,
    "mind": 343,
    "races": 433,
    "someone": 485,
    "close": 90,
    "know": 306,
    "cope": 104,
    "grieving": 237,
    "miss": 346,
    "who": 581,
    "passed": 403,
    "away": 49,
    "ahead": 17,
    "left": 313,
    "behind": 58,
    "progressing": 427,
    "others": 387,
    "more": 354,
    "successful": 504,
    "than": 521,
    "tired": 537,
    "time": 535,
    "feels": 197,
    "enjoyable": 158,
    "burnt": 78,
    "scared": 466,
    "disappointing": 127,
    "afraid": 14,
    "try": 548,
    "might": 342,
    "people": 407,
    "ended": 153,
    "broke": 74,
    "heartbroken": 255,
    "keep": 304,
    "replaying": 454,
    "things": 529,
    "overthinking": 395,
    "won": 588,
    "overanalyze": 393,
    "everything": 170,
    "fraud": 210,
    "deserve": 124,
    "success": 503,
    "pretending": 424,
    "this": 532,
    "if": 273,
    "they": 528,
    "rejected": 447,
    "worry": 596,
    "accept": 4,
    "fitting": 202,
    "angry": 28,
    "easily": 143,
    "anger": 27,
    "regret": 446,
    "it": 296,
    "when": 580,
    "mad": 328,
    "self": 470,
    "esteem": 163,
    "wish": 585,
    "confident": 97,
    "worthless": 600,
    "be": 54,
    "stand": 489,
    "making": 332,
    "mistakes": 348,
    "failure": 185,
    "aren": 39,
    "put": 429,
    "too": 541,
    "much": 359,
    "remembering": 452,
    "happened": 247,
    "flashbacks": 203,
    "move": 358,
    "from": 213,
    "past": 404,
    "trauma": 544,
    "affecting": 12,
    "drinking": 138,
    "addicted": 10,
    "phone": 411,
    "habit": 242,
    "addiction": 11,
    "live": 318,
    "anymore": 31,
    "ending": 154,
    "completely": 95,
    "doesn": 132,
    "worth": 599,
    "make": 330,
    "quick": 430,
    "decisions": 121,
    "them": 525,
    "decide": 119,
    "fast": 190,
    "then": 526,
    "act": 7,
    "impulse": 277,
    "hadn": 244,
    "same": 463,
    "even": 164,
    "better": 62,
    "repeat": 453,
    "fall": 186,
    "first": 201,
    "impressions": 275,
    "judge": 300,
    "quickly": 431,
    "trust": 547,
    "impression": 274,
    "why": 583,
    "dumb": 141,
    "money": 352,
    "choices": 89,
    "financial": 199,
    "swayed": 511,
    "presented": 422,
    "change": 87,
    "based": 53,
    "worded": 590,
    "framed": 209,
    "affects": 13,
    "decision": 120,
    "stick": 492,
    "started": 490,
    "quit": 432,
    "ve": 567,
    "invested": 292,
    "instincts": 286,
    "gut": 241,
    "rely": 450,
    "intuition": 291,
    "wrong": 601,
    "remember": 451,
    "negative": 364,
    "focus": 204,
    "thinking": 531,
    "events": 166,
    "forget": 206,
    "dwell": 142,
    "memories": 341,
    "side": 476,
    "negativity": 365,
    "complaining": 94,
    "notice": 376,
    "problems": 425,
    "solutions": 484,
    "appreciate": 37,
    "expect": 178,
    "worst": 598,
    "enjoy": 157,
    "moments": 351,
    "outcomes": 390,
    "went": 578,
    "overestimate": 394,
    "right": 457,
    "knowledge": 307,
    "options": 385,
    "many": 335,
    "overwhelm": 396,
    "has": 250,
    "meaning": 340,
    "pointless": 417,
    "find": 200,
    "deal": 118,
    "suffering": 505,
    "pain": 399,
    "ends": 155,
    "escape": 162,
    "point": 416,
    "surviving": 510,
    "sense": 471,
    "understand": 555,
    "grief": 236,
    "loss": 324,
    "job": 298,
    "makes": 331,
    "leave": 312,
    "stay": 491,
    "identity": 272,
    "gone": 226,
    "possible": 419,
    "hope": 264,
    "times": 536,
    "hopeful": 265,
    "hard": 249,
    "alive": 18,
    "thrive": 534,
    "survive": 509,
    "again": 16,
    "does": 131,
    "ever": 167,
    "us": 564,
    "stronger": 500,
    "person": 409,
    "value": 565,
    "reliving": 449,
    "old": 381,
    "future": 217,
    "disconnected": 128,
    "present": 421,
    "overwhelming": 398,
    "could": 106,
    "voice": 569,
    "head": 253,
    "inner": 282,
    "critic": 108,
    "rush": 458,
    "hurrying": 270,
    "slow": 481,
    "trying": 549,
    "every": 168,
    "outcome": 389,
    "incomplete": 280,
    "whole": 582,
    "missing": 347,
    "emotions": 150,
    "feelings": 196,
    "handle": 245,
    "mean": 339,
    "moment": 350,
    "lose": 322,
    "best": 61,
    "manage": 333,
    "express": 179,
    "into": 289,
    "words": 591,
    "struggle": 501,
    "share": 472,
    "talk": 514,
    "describe": 123,
    "trouble": 546,
    "expressing": 180,
    "say": 465,
    "open": 384,
    "understands": 557,
    "hide": 261,
    "honest": 263,
    "anyone": 32,
    "bottling": 71,
    "allowed": 20,
    "vulnerable": 570,
    "criticize": 110,
    "criticism": 109,
    "feedback": 193,
    "become": 56,
    "aware": 47,
    "mindful": 344,
    "reflect": 445,
    "improve": 276,
    "awareness": 48,
    "pay": 406,
    "attention": 45,
    "conscious": 102,
    "actions": 8,
    "learn": 311,
    "recognize": 442,
    "patterns": 405,
    "tune": 550,
    "triggers": 545,
    "observe": 378,
    "without": 587,
    "judgment": 302,
    "emotionally": 149,
    "intelligent": 288,
    "reactions": 437,
    "understanding": 556,
    "read": 438,
    "other": 386,
    "empathetic": 151,
    "short": 473,
    "temper": 517,
    "emotional": 148,
    "connect": 101,
    "distant": 129,
    "resolving": 455,
    "conflicts": 99,
    "arguments": 41,
    "avoid": 46,
    "conflict": 98,
    "raise": 435,
    "intelligence": 287,
    "eq": 161,
    "asdfghjkl": 43,
    "random": 436,
    "text": 520,
    "else": 146,
    "weather": 576,
    "tell": 516,
    "joke": 299,
    "dance": 115,
    "your": 606,
    "name": 363,
    "made": 329,
    "pizza": 413,
    "__number__": 0,
    "funny": 216,
    "pet": 410,
    "help": 258,
    "math": 336,
    "play": 415,
    "games": 218,
    "favorite": 192,
    "color": 91,
    "real": 440,
    "sing": 477,
    "stress": 496,
    "piling": 412,
    "responsibilities": 456,
    "guilty": 240,
    "forgive": 207,
    "did": 125,
    "blame": 64,
    "jealous": 297,
    "compare": 93,
    "envious": 160,
    "confused": 100,
    "next": 369,
    "unsure": 560,
    "unclear": 553,
    "included": 279,
    "outsider": 391,
    "exclude": 174,
    "belong": 60,
    "burned": 77,
    "exhausted": 176,
    "insecure": 283,
    "doubt": 135,
    "abilities": 2,
    "lack": 308,
    "confidence": 96,
    "crowd": 111,
    "isolated": 295,
    "parties": 401,
    "groups": 239,
    "forward": 208,
    "progress": 426,
    "situation": 478,
    "unappreciated": 552,
    "values": 566,
    "taken": 513,
    "granted": 232,
    "recognized": 443,
    "efforts": 145,
    "home": 262,
    "coming": 92,
    "scares": 467,
    "group": 238,
    "wants": 573,
    "unwanted": 561,
    "anywhere": 34,
    "shy": 475,
    "social": 483,
    "situations": 479,
    "speak": 488,
    "awkward": 51,
    "new": 368,
    "introduce": 290,
    "grateful": 233,
    "family": 188,
    "thankful": 522,
    "little": 317,
    "blessed": 65,
    "gratitude": 234,
    "proud": 428,
    "accomplished": 5,
    "big": 63,
    "achievements": 6,
    "celebrate": 86,
    "done": 134
  },
  "intent": {
    "greet": 46,
    "goodbye": 45,
    "affirm": 1,
    "deny": 14,
    "mood_great": 61,
    "mood_unhappy": 62,
    "bot_challenge": 9,
    "suggest_activity": 79,
    "express_anxiety": 20,
    "express_sadness": 22,
    "work_stress": 87,
    "body_image": 8,
    "lack_motivation": 53,
    "depression": 15,
    "anxiety": 5,
    "relationship_conflict": 72,
    "loneliness": 55,
    "sleep_problems": 75,
    "grief": 47,
    "social_comparison": 76,
    "burnout": 11,
    "fear_of_failure": 23,
    "breakup": 10,
    "overthinking": 66,
    "imposter_syndrome": 51,
    "fear_of_rejection": 24,
    "anger_management": 4,
    "self_esteem": 74,
    "perfectionism": 69,
    "trauma": 82,
    "addiction": 0,
    "suicidal_thoughts": 80,
    "regret_quick_decisions": 71,
    "repeat_mistakes": 73,
    "first_impressions": 43,
    "money_decisions": 60,
    "framing_effect": 44,
    "sunk_cost": 81,
    "trust_instincts": 83,
    "negativity_bias": 64,
    "illusion_of_validity": 50,
    "decision_fatigue": 13,
    "meaninglessness": 59,
    "enduring_suffering": 19,
    "emptiness_crisis": 18,
    "loss_and_meaning": 57,
    "job_misery": 52,
    "staying_strong": 77,
    "lost_identity": 58,
    "hope_in_dark_times": 49,
    "want_to_feel_alive": 86,
    "suffering_and_strength": 78,
    "dwelling_on_past": 16,
    "worrying_about_future": 88,
    "feeling_disconnected": 28,
    "want_to_escape_thoughts": 85,
    "negative_voice": 63,
    "always_in_rush": 2,
    "control_issues": 12,
    "feeling_incomplete": 32,
    "overwhelmed_by_emotions": 68,
    "living_in_now": 54,
    "lose_control_emotions": 56,
    "express_feelings": 21,
    "overwhelmed_by_criticism": 67,
    "become_self_aware": 7,
    "understand_others": 84,
    "anger_issues": 3,
    "handle_emotional_people": 48,
    "emotionally_disconnected": 17,
    "bad_at_conflict": 6,
    "raise_emotional_intelligence": 70,
    "out_of_scope": 65,
    "feeling_overwhelmed": 37,
    "feeling_guilty": 30,
    "feeling_jealous": 34,
    "feeling_confused": 27,
    "feeling_left_out": 35,
    "feeling_burned_out": 26,
    "feeling_insecure": 33,
    "feeling_lonely_in_crowd": 36,
    "feeling_stuck": 41,
    "feeling_unappreciated": 42,
    "feeling_afraid_of_future": 25,
    "feeling_rejected": 39,
    "feeling_hopeless": 31,
    "feeling_shy": 40,
    "feeling_grateful": 29,
    "feeling_proud": 38
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_addiction": 12,
    "utter_always_in_rush": 13,
    "utter_anger_issues": 14,
    "utter_anger_management": 15,
    "utter_anxiety": 16,
    "utter_bad_at_conflict": 17,
    "utter_become_self_aware": 18,
    "utter_body_image": 19,
    "utter_breakup": 20,
    "utter_burnout": 21,
    "utter_cheer_up": 22,
    "utter_control_issues": 23,
    "utter_decision_fatigue": 24,
    "utter_depression": 25,
    "utter_did_that_help": 26,
    "utter_dwelling_on_past": 27,
    "utter_emotionally_disconnected": 28,
    "utter_emptiness_crisis": 29,
    "utter_enduring_suffering": 30,
    "utter_express_anxiety": 31,
    "utter_express_feelings": 32,
    "utter_express_sadness": 33,
    "utter_fear_of_failure": 34,
    "utter_fear_of_rejection": 35,
    "utter_feeling_afraid_of_future": 36,
    "utter_feeling_burned_out": 37,
    "utter_feeling_confused": 38,
    "utter_feeling_disconnected": 39,
    "utter_feeling_grateful": 40,
    "utter_feeling_guilty": 41,
    "utter_feeling_hopeless": 42,
    "utter_feeling_incomplete": 43,
    "utter_feeling_insecure": 44,
    "utter_feeling_jealous": 45,
    "utter_feeling_left_out": 46,
    "utter_feeling_lonely_in_crowd": 47,
    "utter_feeling_overwhelmed": 48,
    "utter_feeling_proud": 49,
    "utter_feeling_rejected": 50,
    "utter_feeling_shy": 51,
    "utter_feeling_stuck": 52,
    "utter_feeling_unappreciated": 53,
    "utter_first_impressions": 54,
    "utter_framing_effect": 55,
    "utter_goodbye": 56,
    "utter_greet": 57,
    "utter_grief": 58,
    "utter_handle_emotional_people": 59,
    "utter_happy": 60,
    "utter_hope_in_dark_times": 61,
    "utter_iamabot": 62,
    "utter_illusion_of_validity": 63,
    "utter_imposter_syndrome": 64,
    "utter_job_misery": 65,
    "utter_lack_motivation": 66,
    "utter_living_in_now": 67,
    "utter_loneliness": 68,
    "utter_lose_control_emotions": 69,
    "utter_loss_and_meaning": 70,
    "utter_lost_identity": 71,
    "utter_meaninglessness": 72,
    "utter_money_decisions": 73,
    "utter_negative_voice": 74,
    "utter_negativity_bias": 75,
    "utter_overthinking": 76,
    "utter_overwhelmed_by_criticism": 77,
    "utter_overwhelmed_by_emotions": 78,
    "utter_perfectionism": 79,
    "utter_raise_emotional_intelligence": 80,
    "utter_regret_quick_decisions": 81,
    "utter_relationship_conflict": 82,
    "utter_repeat_mistakes": 83,
    "utter_self_esteem": 84,
    "utter_sleep_problems": 85,
    "utter_social_comparison": 86,
    "utter_staying_strong": 87,
    "utter_suffering_and_strength": 88,
    "utter_suggest_activity": 89,
    "utter_suicidal_thoughts": 90,
    "utter_sunk_cost": 91,
    "utter_trauma": 92,
    "utter_trust_instincts": 93,
    "utter_understand_others": 94,
    "utter_want_to_escape_thoughts": 95,
    "utter_want_to_feel_alive": 96,
    "utter_work_stress": 97,
    "utter_worrying_about_future": 98
  },
  "action_text": null,
  "intent_response_key": null
}