{
  "text": {
    "hey": 413,
    "hello": 408,
    "hi": 414,
    "there": 843,
    "good": 368,
    "morning": 558,
    "evening": 275,
    "moin": 550,
    "let": 494,
    "s": 731,
    "go": 365,
    "dude": 242,
    "goodmorning": 371,
    "goodevening": 370,
    "afternoon": 22,
    "cu": 181,
    "by": 113,
    "cee": 123,
    "you": 968,
    "later": 487,
    "night": 584,
    "bye": 114,
    "goodbye": 369,
    "have": 400,
    "a": 1,
    "nice": 583,
    "day": 191,
    "see": 747,
    "around": 58,
    "yes": 967,
    "y": 964,
    "indeed": 448,
    "of": 597,
    "course": 166,
    "that": 838,
    "sounds": 782,
    "correct": 163,
    "no": 586,
    "n": 569,
    "never": 579,
    "i": 432,
    "don": 230,
    "t": 824,
    "think": 848,
    "so": 774,
    "like": 499,
    "way": 921,
    "not": 589,
    "really": 697,
    "perfect": 649,
    "great": 374,
    "amazing": 33,
    "feeling": 315,
    "king": 483,
    "wonderful": 944,
    "am": 32,
    "very": 908,
    "going": 366,
    "to": 862,
    "save": 737,
    "the": 839,
    "world": 950,
    "super": 815,
    "stoked": 793,
    "extremely": 298,
    "my": 567,
    "was": 919,
    "horrible": 424,
    "sad": 733,
    "feel": 314,
    "well": 927,
    "disappointed": 216,
    "m": 518,
    "unhappy": 897,
    "extremly": 299,
    "saad": 732,
    "are": 53,
    "bot": 98,
    "human": 427,
    "talking": 829,
    "suggest": 814,
    "me": 531,
    "an": 34,
    "activity": 10,
    "do": 225,
    "what": 931,
    "should": 758,
    "now": 593,
    "give": 361,
    "something": 779,
    "fun": 349,
    "recommend": 700,
    "bored": 96,
    "can": 116,
    "exam": 283,
    "tomorrow": 864,
    "still": 792,
    "nervous": 577,
    "about": 3,
    "test": 835,
    "anxious": 43,
    "exams": 284,
    "for": 332,
    "stressed": 796,
    "work": 947,
    "sleep": 768,
    "because": 80,
    "anxiety": 42,
    "worried": 952,
    "stop": 794,
    "worrying": 955,
    "bad": 77,
    "will": 938,
    "happen": 389,
    "panicking": 635,
    "heart": 405,
    "is": 466,
    "racing": 687,
    "calm": 115,
    "down": 233,
    "losing": 511,
    "control": 159,
    "fail": 300,
    "ready": 695,
    "under": 891,
    "pressure": 669,
    "overwhelmed": 629,
    "always": 31,
    "on": 602,
    "edge": 249,
    "prepared": 665,
    "break": 104,
    "suffocating": 813,
    "trapped": 874,
    "enough": 268,
    "being": 86,
    "judged": 476,
    "in": 445,
    "upset": 901,
    "blue": 94,
    "happy": 393,
    "miserable": 544,
    "depressed": 201,
    "low": 517,
    "mood": 556,
    "okay": 600,
    "terrible": 833,
    "hopeless": 423,
    "empty": 259,
    "crying": 180,
    "just": 480,
    "want": 914,
    "cry": 179,
    "nothing": 590,
    "matters": 530,
    "alone": 29,
    "and": 38,
    "nobody": 587,
    "cares": 119,
    "today": 863,
    "giving": 363,
    "up": 900,
    "broken": 108,
    "energy": 264,
    "drowning": 241,
    "sadness": 734,
    "get": 357,
    "out": 617,
    "bed": 82,
    "heavy": 407,
    "lost": 513,
    "stuck": 804,
    "dark": 190,
    "place": 656,
    "falling": 306,
    "apart": 49,
    "invisible": 465,
    "wanted": 915,
    "burden": 109,
    "strong": 800,
    "failing": 302,
    "at": 66,
    "life": 498,
    "living": 504,
    "existing": 290,
    "boss": 97,
    "scolded": 744,
    "front": 347,
    "everyone": 280,
    "got": 372,
    "yelled": 966,
    "manager": 526,
    "embarrassed": 253,
    "had": 386,
    "tough": 868,
    "getting": 359,
    "fat": 310,
    "hate": 397,
    "how": 425,
    "look": 508,
    "body": 95,
    "ugly": 888,
    "appearance": 51,
    "workout": 948,
    "but": 112,
    "motivated": 561,
    "myself": 568,
    "exercise": 287,
    "motivation": 562,
    "anything": 47,
    "lazy": 489,
    "unmotivated": 899,
    "inside": 452,
    "freaking": 341,
    "partner": 642,
    "fight": 319,
    "drained": 234,
    "argued": 55,
    "with": 940,
    "boyfriend": 102,
    "girlfriend": 360,
    "relationship": 705,
    "stressful": 798,
    "lonely": 506,
    "one": 604,
    "friends": 345,
    "matter": 529,
    "tired": 861,
    "mind": 542,
    "keeps": 482,
    "awake": 71,
    "every": 279,
    "someone": 778,
    "close": 137,
    "know": 484,
    "cope": 162,
    "grieving": 377,
    "miss": 545,
    "who": 935,
    "passed": 643,
    "away": 74,
    "ahead": 25,
    "left": 493,
    "behind": 85,
    "progressing": 676,
    "others": 615,
    "more": 557,
    "successful": 810,
    "than": 837,
    "all": 27,
    "time": 858,
    "feels": 317,
    "enjoyable": 266,
    "burnt": 111,
    "scared": 741,
    "disappointing": 217,
    "afraid": 20,
    "try": 882,
    "might": 541,
    "people": 648,
    "ended": 261,
    "broke": 107,
    "heartbroken": 406,
    "keep": 481,
    "replaying": 716,
    "things": 847,
    "overthinking": 627,
    "thoughts": 854,
    "won": 942,
    "overanalyze": 622,
    "everything": 281,
    "fraud": 340,
    "deserve": 203,
    "success": 809,
    "pretending": 672,
    "this": 851,
    "if": 434,
    "they": 845,
    "rejected": 703,
    "worry": 954,
    "accept": 4,
    "fitting": 326,
    "angry": 40,
    "easily": 248,
    "anger": 39,
    "regret": 702,
    "it": 470,
    "when": 932,
    "mad": 519,
    "self": 750,
    "esteem": 273,
    "wish": 939,
    "confident": 149,
    "worthless": 959,
    "be": 79,
    "stand": 785,
    "making": 523,
    "mistakes": 548,
    "failure": 303,
    "aren": 54,
    "put": 680,
    "too": 865,
    "much": 565,
    "remembering": 711,
    "happened": 390,
    "flashbacks": 327,
    "move": 563,
    "from": 346,
    "past": 644,
    "trauma": 875,
    "affecting": 18,
    "drinking": 239,
    "addicted": 12,
    "phone": 654,
    "habit": 385,
    "addiction": 13,
    "live": 502,
    "anymore": 45,
    "ending": 262,
    "completely": 146,
    "doesn": 228,
    "worth": 958,
    "make": 521,
    "quick": 683,
    "decisions": 197,
    "them": 840,
    "decide": 195,
    "fast": 309,
    "then": 841,
    "act": 8,
    "impulse": 444,
    "hadn": 387,
    "same": 736,
    "even": 274,
    "better": 90,
    "repeat": 712,
    "fall": 305,
    "first": 324,
    "impressions": 442,
    "judge": 475,
    "quickly": 684,
    "trust": 881,
    "impression": 441,
    "why": 937,
    "dumb": 243,
    "money": 555,
    "choices": 134,
    "financial": 320,
    "swayed": 822,
    "presented": 668,
    "change": 126,
    "based": 78,
    "worded": 945,
    "framed": 339,
    "affects": 19,
    "decision": 196,
    "stick": 791,
    "started": 787,
    "quit": 685,
    "ve": 907,
    "invested": 464,
    "instincts": 457,
    "gut": 384,
    "rely": 709,
    "intuition": 463,
    "wrong": 963,
    "remember": 710,
    "negative": 575,
    "focus": 329,
    "thinking": 849,
    "events": 276,
    "forget": 334,
    "dwell": 245,
    "memories": 539,
    "positive": 661,
    "side": 764,
    "negativity": 576,
    "complaining": 145,
    "notice": 591,
    "problems": 673,
    "solutions": 777,
    "appreciate": 52,
    "expect": 291,
    "worst": 957,
    "enjoy": 265,
    "moments": 554,
    "outcomes": 619,
    "went": 928,
    "overestimate": 623,
    "right": 724,
    "knowledge": 485,
    "options": 610,
    "many": 527,
    "overwhelm": 628,
    "has": 396,
    "meaning": 533,
    "pointless": 660,
    "find": 321,
    "deal": 193,
    "suffering": 811,
    "pain": 633,
    "ends": 263,
    "escape": 272,
    "point": 659,
    "surviving": 821,
    "sense": 751,
    "understand": 892,
    "grief": 375,
    "loss": 512,
    "job": 473,
    "makes": 522,
    "leave": 491,
    "stay": 790,
    "identity": 433,
    "gone": 367,
    "possible": 662,
    "hope": 421,
    "times": 859,
    "hopeful": 422,
    "hard": 394,
    "alive": 26,
    "thrive": 855,
    "survive": 820,
    "again": 23,
    "does": 227,
    "ever": 278,
    "us": 902,
    "stronger": 801,
    "person": 651,
    "value": 905,
    "reliving": 708,
    "old": 601,
    "future": 352,
    "disconnected": 218,
    "present": 667,
    "overwhelming": 630,
    "could": 165,
    "voice": 909,
    "head": 402,
    "inner": 449,
    "critic": 174,
    "rush": 730,
    "hurrying": 428,
    "slow": 770,
    "trying": 883,
    "outcome": 618,
    "incomplete": 447,
    "whole": 936,
    "missing": 547,
    "emotions": 256,
    "feelings": 316,
    "handle": 388,
    "mean": 532,
    "moment": 553,
    "lose": 510,
    "best": 88,
    "manage": 525,
    "express": 296,
    "into": 462,
    "words": 946,
    "struggle": 802,
    "share": 755,
    "talk": 828,
    "describe": 202,
    "trouble": 878,
    "expressing": 297,
    "say": 738,
    "open": 607,
    "understands": 894,
    "hide": 415,
    "honest": 419,
    "anyone": 46,
    "bottling": 101,
    "allowed": 28,
    "vulnerable": 911,
    "criticize": 176,
    "criticism": 175,
    "feedback": 313,
    "become": 81,
    "aware": 72,
    "mindful": 543,
    "reflect": 701,
    "improve": 443,
    "awareness": 73,
    "pay": 646,
    "attention": 68,
    "conscious": 156,
    "actions": 9,
    "learn": 490,
    "recognize": 698,
    "patterns": 645,
    "tune": 884,
    "triggers": 877,
    "observe": 595,
    "without": 941,
    "judgment": 478,
    "emotionally": 255,
    "intelligent": 459,
    "reactions": 693,
    "understanding": 893,
    "read": 694,
    "other": 614,
    "empathetic": 257,
    "short": 756,
    "temper": 832,
    "emotional": 254,
    "connect": 155,
    "distant": 221,
    "resolving": 717,
    "conflicts": 151,
    "arguments": 57,
    "avoid": 70,
    "conflict": 150,
    "raise": 688,
    "intelligence": 458,
    "eq": 271,
    "asdfghjkl": 61,
    "random": 689,
    "text": 836,
    "else": 252,
    "weather": 923,
    "tell": 831,
    "joke": 474,
    "dance": 189,
    "your": 969,
    "name": 570,
    "made": 520,
    "pizza": 655,
    "__number__": 0,
    "funny": 351,
    "pet": 653,
    "help": 409,
    "math": 528,
    "play": 658,
    "games": 353,
    "favorite": 312,
    "color": 140,
    "real": 696,
    "sing": 766,
    "family": 307,
    "expects": 293,
    "suffocated": 812,
    "parents": 640,
    "meet": 537,
    "expectations": 292,
    "comparing": 144,
    "would": 961,
    "wants": 917,
    "sometimes": 780,
    "wonder": 943,
    "confused": 153,
    "gets": 358,
    "group": 378,
    "surrounded": 819,
    "parties": 641,
    "or": 611,
    "gatherings": 354,
    "laugh": 488,
    "next": 582,
    "scares": 742,
    "coming": 142,
    "uncertain": 889,
    "lies": 497,
    "turned": 886,
    "hurts": 431,
    "after": 21,
    "rejection": 704,
    "doubt": 232,
    "accepted": 5,
    "little": 501,
    "thing": 846,
    "analyze": 36,
    "replay": 715,
    "conversations": 161,
    "over": 621,
    "second": 746,
    "guessing": 381,
    "already": 30,
    "emptiness": 258,
    "numb": 594,
    "excites": 286,
    "through": 856,
    "motions": 560,
    "void": 910,
    "care": 118,
    "these": 844,
    "days": 192,
    "betrayed": 89,
    "hurt": 429,
    "guard": 379,
    "before": 84,
    "moving": 564,
    "forward": 338,
    "except": 285,
    "while": 934,
    "succeed": 808,
    "achieving": 7,
    "bother": 100,
    "off": 598,
    "weigh": 924,
    "helping": 410,
    "worthy": 960,
    "love": 514,
    "forgive": 336,
    "did": 208,
    "haunt": 398,
    "worse": 956,
    "scrolling": 745,
    "instagram": 455,
    "social": 775,
    "media": 536,
    "eventually": 277,
    "those": 852,
    "totally": 867,
    "study": 806,
    "studies": 805,
    "draining": 235,
    "seems": 748,
    "notices": 592,
    "struggling": 803,
    "doing": 229,
    "lately": 486,
    "drive": 240,
    "gives": 362,
    "uncomfortable": 890,
    "once": 603,
    "disappear": 215,
    "vanish": 906,
    "sees": 749,
    "exist": 289,
    "different": 212,
    "adapt": 11,
    "judging": 477,
    "any": 44,
    "explanation": 295,
    "closure": 138,
    "answers": 41,
    "replaceable": 714,
    "lives": 503,
    "take": 825,
    "far": 308,
    "long": 507,
    "distance": 220,
    "taking": 827,
    "chance": 124,
    "only": 606,
    "shot": 757,
    "chances": 125,
    "missed": 546,
    "misunderstood": 549,
    "cheerful": 131,
    "pressured": 670,
    "failed": 301,
    "ll": 505,
    "died": 211,
    "were": 929,
    "huge": 426,
    "hole": 418,
    "truly": 880,
    "loves": 516,
    "unlovable": 898,
    "haunting": 399,
    "randomly": 690,
    "traumatic": 876,
    "deeply": 198,
    "caused": 121,
    "meeting": 538,
    "letting": 495,
    "causing": 122,
    "constant": 158,
    "having": 401,
    "breakup": 106,
    "impossible": 439,
    "loved": 515,
    "question": 681,
    "years": 965,
    "ago": 24,
    "depends": 200,
    "crushing": 178,
    "responsibilities": 718,
    "efforts": 250,
    "recognized": 699,
    "costs": 164,
    "confrontation": 152,
    "function": 350,
    "depend": 199,
    "saying": 739,
    "sorry": 781,
    "fault": 311,
    "apologize": 50,
    "responsibility": 719,
    "situation": 767,
    "pretend": 671,
    "fine": 322,
    "true": 879,
    "says": 740,
    "didn": 209,
    "start": 786,
    "starting": 788,
    "scary": 743,
    "relationships": 706,
    "jealous": 471,
    "jealousy": 472,
    "insecure": 450,
    "during": 244,
    "argument": 56,
    "awful": 75,
    "said": 735,
    "our": 616,
    "news": 581,
    "powerless": 664,
    "happening": 391,
    "checks": 130,
    "asks": 65,
    "turn": 885,
    "support": 816,
    "ruin": 726,
    "re": 691,
    "end": 260,
    "harder": 395,
    "floating": 328,
    "walk": 912,
    "setting": 754,
    "limits": 500,
    "intense": 460,
    "friend": 344,
    "therapy": 842,
    "opening": 608,
    "ask": 63,
    "need": 572,
    "weak": 922,
    "asking": 64,
    "able": 2,
    "reach": 692,
    "used": 904,
    "changed": 127,
    "back": 76,
    "taken": 826,
    "advantage": 17,
    "guilty": 383,
    "enjoying": 267,
    "cheated": 129,
    "compared": 143,
    "exhausted": 288,
    "supporting": 817,
    "leaves": 492,
    "changes": 128,
    "breaks": 105,
    "resting": 722,
    "instead": 456,
    "productive": 675,
    "guess": 380,
    "own": 632,
    "smiling": 773,
    "dying": 246,
    "smile": 772,
    "brain": 103,
    "works": 949,
    "differently": 213,
    "most": 559,
    "fit": 325,
    "mold": 551,
    "sync": 823,
    "process": 674,
    "understood": 895,
    "neurodivergence": 578,
    "outsider": 620,
    "normal": 588,
    "adhd": 14,
    "organized": 613,
    "track": 869,
    "stuff": 807,
    "jumps": 479,
    "distracted": 222,
    "finish": 323,
    "tasks": 830,
    "organization": 612,
    "routines": 725,
    "clutter": 139,
    "gender": 355,
    "questioning": 682,
    "male": 524,
    "female": 318,
    "complicated": 147,
    "sure": 818,
    "confusing": 154,
    "as": 60,
    "trans": 872,
    "ignores": 435,
    "pronouns": 677,
    "isn": 467,
    "transition": 873,
    "torn": 866,
    "between": 91,
    "two": 887,
    "cultures": 185,
    "where": 933,
    "belong": 87,
    "culturally": 183,
    "culture": 184,
    "worlds": 951,
    "choose": 135,
    "anywhere": 48,
    "split": 784,
    "blend": 92,
    "both": 99,
    "sides": 765,
    "either": 251,
    "traditions": 871,
    "cultural": 182,
    "rules": 728,
    "strict": 799,
    "free": 342,
    "tradition": 870,
    "following": 330,
    "customs": 186,
    "honor": 420,
    "weighed": 925,
    "shut": 760,
    "races": 686,
    "bedtime": 83,
    "lie": 496,
    "relax": 707,
    "nighttime": 585,
    "worries": 953,
    "come": 141,
    "restless": 723,
    "dread": 237,
    "sleeping": 769,
    "needing": 573,
    "rest": 721,
    "oversleep": 625,
    "ashamed": 62,
    "wasting": 920,
    "create": 167,
    "art": 59,
    "music": 566,
    "writing": 962,
    "creativity": 172,
    "helps": 412,
    "creating": 168,
    "creative": 170,
    "creations": 169,
    "meaningless": 534,
    "inspiration": 453,
    "blocked": 93,
    "creatively": 171,
    "spark": 783,
    "frustrated": 348,
    "inspired": 454,
    "parent": 638,
    "mom": 552,
    "dad": 187,
    "child": 132,
    "deserves": 204,
    "ruining": 727,
    "parenting": 639,
    "drains": 236,
    "burned": 110,
    "wanting": 916,
    "needs": 574,
    "running": 729,
    "online": 605,
    "persona": 652,
    "authentic": 69,
    "offline": 599,
    "tied": 857,
    "digital": 214,
    "presence": 666,
    "internet": 461,
    "fake": 304,
    "posts": 663,
    "imposter": 440,
    "health": 403,
    "issues": 469,
    "illness": 436,
    "condition": 148,
    "sick": 763,
    "controls": 160,
    "healthy": 404,
    "daily": 188,
    "seriously": 753,
    "exaggerating": 282,
    "explaining": 294,
    "dismissed": 219,
    "doctors": 226,
    "death": 194,
    "panic": 634,
    "choice": 133,
    "terrified": 834,
    "freeze": 343,
    "overthink": 626,
    "option": 609,
    "paralyzed": 637,
    "weren": 930,
    "small": 771,
    "consequences": 157,
    "analyzing": 37,
    "analysis": 35,
    "paralysis": 636,
    "obsess": 596,
    "tiny": 860,
    "details": 207,
    "peace": 647,
    "planet": 657,
    "climate": 136,
    "environment": 269,
    "earth": 247,
    "overwhelms": 631,
    "nature": 571,
    "despair": 205,
    "global": 364,
    "warming": 918,
    "environmental": 270,
    "destruction": 206,
    "state": 789,
    "crisis": 173,
    "carbon": 117,
    "footprint": 331,
    "generations": 356,
    "helpless": 411,
    "responsible": 720,
    "distracting": 223,
    "use": 903,
    "distractions": 224,
    "image": 437,
    "carry": 120,
    "purpose": 679,
    "meant": 535,
    "attached": 67,
    "strangers": 795,
    "thinks": 850,
    "forgotten": 337,
    "sensitive": 752,
    "overly": 624,
    "die": 210,
    "thought": 853,
    "forever": 333,
    "forgetting": 335,
    "holds": 417,
    "grateful": 373,
    "done": 231,
    "guilt": 382,
    "weighing": 926,
    "happiness": 392,
    "insecurities": 451,
    "hold": 416,
    "included": 446,
    "crowds": 177,
    "isolated": 468,
    "socializing": 776,
    "mentally": 540,
    "adult": 15,
    "adulthood": 16,
    "proud": 678,
    "achieved": 6,
    "shy": 761,
    "new": 580,
    "shyness": 762,
    "loop": 509,
    "repeating": 713,
    "unfairly": 896,
    "grieve": 376,
    "dreams": 238,
    "hurtful": 430,
    "important": 438,
    "perfectionism": 650,
    "stresses": 797,
    "show": 759,
    "wandering": 913
  },
  "intent": {
    "greet": 125,
    "goodbye": 124,
    "affirm": 4,
    "deny": 36,
    "mood_great": 157,
    "mood_unhappy": 159,
    "bot_challenge": 16,
    "suggest_activity": 204,
    "express_anxiety": 54,
    "express_sadness": 56,
    "work_stress": 217,
    "body_image": 14,
    "lack_motivation": 144,
    "depression": 37,
    "anxiety": 8,
    "relationship_conflict": 181,
    "loneliness": 147,
    "sleep_problems": 191,
    "grief": 126,
    "social_comparison": 192,
    "burnout": 21,
    "fear_of_failure": 70,
    "breakup": 18,
    "overthinking": 166,
    "imposter_syndrome": 142,
    "fear_of_rejection": 78,
    "anger_management": 7,
    "self_esteem": 186,
    "perfectionism": 174,
    "trauma": 208,
    "addiction": 2,
    "suicidal_thoughts": 205,
    "regret_quick_decisions": 180,
    "repeat_mistakes": 182,
    "first_impressions": 122,
    "money_decisions": 156,
    "framing_effect": 123,
    "sunk_cost": 206,
    "trust_instincts": 211,
    "negativity_bias": 161,
    "illusion_of_validity": 141,
    "decision_fatigue": 35,
    "meaninglessness": 153,
    "enduring_suffering": 52,
    "emptiness_crisis": 51,
    "loss_and_meaning": 150,
    "job_misery": 143,
    "staying_strong": 194,
    "lost_identity": 151,
    "hope_in_dark_times": 138,
    "want_to_feel_alive": 215,
    "suffering_and_strength": 202,
    "dwelling_on_past": 41,
    "worrying_about_future": 218,
    "feeling_disconnected": 84,
    "want_to_escape_thoughts": 214,
    "negative_voice": 160,
    "always_in_rush": 5,
    "control_issues": 29,
    "feeling_incomplete": 94,
    "overwhelmed_by_emotions": 170,
    "living_in_now": 146,
    "lose_control_emotions": 149,
    "express_feelings": 55,
    "overwhelmed_by_criticism": 169,
    "become_self_aware": 12,
    "understand_others": 213,
    "anger_issues": 6,
    "handle_emotional_people": 135,
    "emotionally_disconnected": 48,
    "bad_at_conflict": 11,
    "raise_emotional_intelligence": 178,
    "out_of_scope": 164,
    "coping_with_family_pressure": 30,
    "struggling_with_identity": 199,
    "loneliness_in_crowds": 148,
    "fear_of_future": 71,
    "dealing_with_rejection": 34,
    "overthinking_everything": 168,
    "feeling_empty": 88,
    "trust_issues_from_past": 212,
    "feeling_left_behind": 99,
    "fear_of_being_a_burden": 60,
    "self_hate_or_low_self_worth": 187,
    "guilt_over_past_mistakes": 134,
    "social_media_anxiety": 193,
    "fear_of_abandonment": 59,
    "academic_or_career_burnout": 0,
    "comparison_with_others": 25,
    "feeling_unseen_or_ignored": 119,
    "feeling_unmotivated": 118,
    "anxiety_in_social_situations": 9,
    "feeling_stuck_in_life": 112,
    "emotional_overload": 44,
    "wanting_to_disappear": 216,
    "feeling_invisible": 97,
    "dealing_with_change": 31,
    "not_feeling_good_enough": 162,
    "fear_of_judgment": 73,
    "dealing_with_lack_of_closure": 33,
    "fear_of_being_replaced": 63,
    "overcommitting_to_please_others": 165,
    "pain_of_long_distance_relationship": 172,
    "regret_over_missed_opportunities": 179,
    "fear_of_opening_up": 77,
    "pressure_to_be_happy": 176,
    "feeling_like_a_failure": 102,
    "grieving_a_pet_loss": 129,
    "shame_about_emotions": 189,
    "feeling_unloved": 117,
    "trauma_flashbacks": 209,
    "struggling_with_forgiveness": 197,
    "fear_of_disappointing_others": 68,
    "financial_stress": 121,
    "breakup_recovery": 19,
    "feeling_emotionally_exhausted": 86,
    "trust_broken_by_loved_one": 210,
    "self_doubt_about_decisions": 185,
    "feeling_disconnected_from_self": 85,
    "stuck_in_past": 201,
    "burden_of_responsibility": 20,
    "feeling_unappreciated": 115,
    "fear_of_conflict": 67,
    "emotional_dependency": 42,
    "constant_apology_behavior": 28,
    "feeling_trapped": 114,
    "hiding_emotions_from_others": 137,
    "being_tired_of_being_strong": 13,
    "scared_to_start_again": 184,
    "feeling_emotionally_unavailable": 87,
    "dealing_with_jealousy": 32,
    "post_argument_guilt": 175,
    "overwhelmed_by_world_events": 171,
    "lack_of_emotional_support": 145,
    "self_sabotage_patterns": 188,
    "feeling_like_a_ghost": 103,
    "struggling_with_boundaries": 196,
    "fear_of_being_too_much": 64,
    "grieving_a_friendship": 128,
    "fear_of_getting_help": 72,
    "shame_about_needing_help": 190,
    "missing_my_old_self": 154,
    "feeling_used_or_exploited": 120,
    "guilt_for_being_happy": 130,
    "fear_of_losing_control": 74,
    "heartbreak_after_cheating": 136,
    "feeling_insecure_about_appearance": 96,
    "burnout_from_helping_others": 22,
    "mood_swings_without_reason": 158,
    "doubting_self_worth_after_rejection": 40,
    "feeling_guilty_for_resting": 92,
    "struggling_to_trust_myself": 195,
    "emotional_pain_but_smiling_outside": 45,
    "feeling_different_neurodivergent": 83,
    "adhd_organization_struggles": 3,
    "confused_about_gender_identity": 27,
    "family_not_accepting_trans_identity": 58,
    "torn_between_two_cultures": 207,
    "suffocated_by_family_traditions": 203,
    "brain_wont_shut_off_at_night": 17,
    "guilt_for_sleeping_too_much": 132,
    "only_feel_free_when_creating": 163,
    "art_feels_meaningless_lately": 10,
    "failing_as_a_parent": 57,
    "emotionally_exhausted_by_parenting": 50,
    "lost_without_online_persona": 152,
    "feel_fake_on_social_media": 79,
    "hopeless_due_to_health_issues": 140,
    "people_dont_understand_chronic_illness": 173,
    "every_decision_feels_life_or_death": 53,
    "overthinking_every_little_thing": 167,
    "hopeless_about_future_of_planet": 139,
    "climate_change_anxiety_daily": 24,
    "addicted_to_distractions": 1,
    "body_image_issues": 15,
    "carrying_other_peoples_emotions": 23,
    "confused_about_feelings": 26,
    "difficulty_crying": 38,
    "doubting_life_purpose": 39,
    "emotional_emptiness_after_success": 43,
    "emotional_triggers_from_past": 46,
    "emotionally_attached_to_strangers_online": 47,
    "emotionally_drained_by_family": 49,
    "fear_of_being_a_failure_to_family": 61,
    "fear_of_being_forgotten": 62,
    "fear_of_being_too_much_to_handle": 65,
    "fear_of_being_too_sensitive": 66,
    "fear_of_dying_alone": 69,
    "fear_of_losing_myself_in_relationships": 75,
    "fear_of_never_being_understood": 76,
    "feeling_afraid_of_future": 80,
    "feeling_burned_out": 81,
    "feeling_confused": 82,
    "feeling_grateful": 89,
    "feeling_guilty": 90,
    "feeling_guilty_for_past_happiness": 91,
    "feeling_hopeless": 93,
    "feeling_insecure": 95,
    "feeling_jealous": 98,
    "feeling_left_out": 100,
    "feeling_like_a_bad_person": 101,
    "feeling_lonely_in_crowd": 104,
    "feeling_mentally_drained_from_socializing": 105,
    "feeling_not_ready_for_adulthood": 106,
    "feeling_overwhelmed": 107,
    "feeling_proud": 108,
    "feeling_rejected": 109,
    "feeling_shy": 110,
    "feeling_stuck": 111,
    "feeling_stuck_in_loop": 113,
    "feeling_unfairly_judged": 116,
    "grief_of_a_dream_that_didnt_work_out": 127,
    "guilt_for_saying_no": 131,
    "guilt_from_saying_hurtful_words": 133,
    "missing_someone": 155,
    "pressure_to_be_perfect": 177,
    "scared_to_be_vulnerable": 183,
    "struggling_with_forgiving_myself": 198,
    "struggling_with_lack_of_focus": 200
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_academic_or_career_burnout": 12,
    "utter_addicted_to_distractions": 13,
    "utter_addiction": 14,
    "utter_adhd_organization_struggles": 15,
    "utter_always_in_rush": 16,
    "utter_anger_issues": 17,
    "utter_anger_management": 18,
    "utter_anxiety": 19,
    "utter_anxiety_in_social_situations": 20,
    "utter_art_feels_meaningless_lately": 21,
    "utter_bad_at_conflict": 22,
    "utter_become_self_aware": 23,
    "utter_being_tired_of_being_strong": 24,
    "utter_body_image": 25,
    "utter_body_image_issues": 26,
    "utter_brain_wont_shut_off_at_night": 27,
    "utter_breakup": 28,
    "utter_breakup_recovery": 29,
    "utter_burden_of_responsibility": 30,
    "utter_burnout": 31,
    "utter_burnout_from_helping_others": 32,
    "utter_carrying_other_peoples_emotions": 33,
    "utter_cheer_up": 34,
    "utter_climate_change_anxiety_daily": 35,
    "utter_comparison_with_others": 36,
    "utter_confused_about_feelings": 37,
    "utter_confused_about_gender_identity": 38,
    "utter_constant_apology_behavior": 39,
    "utter_control_issues": 40,
    "utter_coping_with_family_pressure": 41,
    "utter_dealing_with_change": 42,
    "utter_dealing_with_jealousy": 43,
    "utter_dealing_with_lack_of_closure": 44,
    "utter_dealing_with_rejection": 45,
    "utter_decision_fatigue": 46,
    "utter_depression": 47,
    "utter_did_that_help": 48,
    "utter_difficulty_crying": 49,
    "utter_doubting_life_purpose": 50,
    "utter_doubting_self_worth_after_rejection": 51,
    "utter_dwelling_on_past": 52,
    "utter_emotional_dependency": 53,
    "utter_emotional_emptiness_after_success": 54,
    "utter_emotional_overload": 55,
    "utter_emotional_pain_but_smiling_outside": 56,
    "utter_emotional_triggers_from_past": 57,
    "utter_emotionally_attached_to_strangers_online": 58,
    "utter_emotionally_disconnected": 59,
    "utter_emotionally_drained_by_family": 60,
    "utter_emotionally_exhausted_by_parenting": 61,
    "utter_emptiness_crisis": 62,
    "utter_enduring_suffering": 63,
    "utter_every_decision_feels_life_or_death": 64,
    "utter_express_anxiety": 65,
    "utter_express_feelings": 66,
    "utter_express_sadness": 67,
    "utter_failing_as_a_parent": 68,
    "utter_family_not_accepting_trans_identity": 69,
    "utter_fear_of_abandonment": 70,
    "utter_fear_of_being_a_burden": 71,
    "utter_fear_of_being_a_failure_to_family": 72,
    "utter_fear_of_being_forgotten": 73,
    "utter_fear_of_being_replaced": 74,
    "utter_fear_of_being_too_much": 75,
    "utter_fear_of_being_too_much_to_handle": 76,
    "utter_fear_of_being_too_sensitive": 77,
    "utter_fear_of_disappointing_others": 78,
    "utter_fear_of_dying_alone": 79,
    "utter_fear_of_failure": 80,
    "utter_fear_of_future": 81,
    "utter_fear_of_getting_help": 82,
    "utter_fear_of_judgment": 83,
    "utter_fear_of_losing_control": 84,
    "utter_fear_of_losing_myself_in_relationships": 85,
    "utter_fear_of_never_being_understood": 86,
    "utter_fear_of_opening_up": 87,
    "utter_fear_of_rejection": 88,
    "utter_feel_fake_on_social_media": 89,
    "utter_feeling_afraid_of_future": 90,
    "utter_feeling_burned_out": 91,
    "utter_feeling_confused": 92,
    "utter_feeling_different_neurodivergent": 93,
    "utter_feeling_disconnected": 94,
    "utter_feeling_disconnected_from_self": 95,
    "utter_feeling_emotionally_exhausted": 96,
    "utter_feeling_emotionally_unavailable": 97,
    "utter_feeling_empty": 98,
    "utter_feeling_grateful": 99,
    "utter_feeling_guilty": 100,
    "utter_feeling_guilty_for_past_happiness": 101,
    "utter_feeling_guilty_for_resting": 102,
    "utter_feeling_hopeless": 103,
    "utter_feeling_incomplete": 104,
    "utter_feeling_insecure": 105,
    "utter_feeling_insecure_about_appearance": 106,
    "utter_feeling_invisible": 107,
    "utter_feeling_jealous": 108,
    "utter_feeling_left_behind": 109,
    "utter_feeling_left_out": 110,
    "utter_feeling_like_a_bad_person": 111,
    "utter_feeling_like_a_failure": 112,
    "utter_feeling_like_a_ghost": 113,
    "utter_feeling_lonely_in_crowd": 114,
    "utter_feeling_mentally_drained_from_socializing": 115,
    "utter_feeling_not_ready_for_adulthood": 116,
    "utter_feeling_overwhelmed": 117,
    "utter_feeling_proud": 118,
    "utter_feeling_rejected": 119,
    "utter_feeling_shy": 120,
    "utter_feeling_stuck": 121,
    "utter_feeling_stuck_in_life": 122,
    "utter_feeling_stuck_in_loop": 123,
    "utter_feeling_trapped": 124,
    "utter_feeling_unappreciated": 125,
    "utter_feeling_unfairly_judged": 126,
    "utter_feeling_unloved": 127,
    "utter_feeling_unmotivated": 128,
    "utter_feeling_unseen_or_ignored": 129,
    "utter_feeling_used_or_exploited": 130,
    "utter_financial_stress": 131,
    "utter_first_impressions": 132,
    "utter_framing_effect": 133,
    "utter_goodbye": 134,
    "utter_greet": 135,
    "utter_grief": 136,
    "utter_grief_of_a_dream_that_didnt_work_out": 137,
    "utter_grieving_a_friendship": 138,
    "utter_grieving_a_pet_loss": 139,
    "utter_guilt_for_being_happy": 140,
    "utter_guilt_for_saying_no": 141,
    "utter_guilt_for_sleeping_too_much": 142,
    "utter_guilt_from_saying_hurtful_words": 143,
    "utter_guilt_over_past_mistakes": 144,
    "utter_handle_emotional_people": 145,
    "utter_happy": 146,
    "utter_heartbreak_after_cheating": 147,
    "utter_hiding_emotions_from_others": 148,
    "utter_hope_in_dark_times": 149,
    "utter_hopeless_about_future_of_planet": 150,
    "utter_hopeless_due_to_health_issues": 151,
    "utter_iamabot": 152,
    "utter_illusion_of_validity": 153,
    "utter_imposter_syndrome": 154,
    "utter_job_misery": 155,
    "utter_lack_motivation": 156,
    "utter_lack_of_emotional_support": 157,
    "utter_living_in_now": 158,
    "utter_loneliness": 159,
    "utter_loneliness_in_crowds": 160,
    "utter_lose_control_emotions": 161,
    "utter_loss_and_meaning": 162,
    "utter_lost_identity": 163,
    "utter_lost_without_online_persona": 164,
    "utter_meaninglessness": 165,
    "utter_missing_my_old_self": 166,
    "utter_missing_someone": 167,
    "utter_money_decisions": 168,
    "utter_mood_swings_without_reason": 169,
    "utter_negative_voice": 170,
    "utter_negativity_bias": 171,
    "utter_not_feeling_good_enough": 172,
    "utter_only_feel_free_when_creating": 173,
    "utter_overcommitting_to_please_others": 174,
    "utter_overthinking": 175,
    "utter_overthinking_every_little_thing": 176,
    "utter_overthinking_everything": 177,
    "utter_overwhelmed_by_criticism": 178,
    "utter_overwhelmed_by_emotions": 179,
    "utter_overwhelmed_by_world_events": 180,
    "utter_pain_of_long_distance_relationship": 181,
    "utter_people_dont_understand_chronic_illness": 182,
    "utter_perfectionism": 183,
    "utter_post_argument_guilt": 184,
    "utter_pressure_to_be_happy": 185,
    "utter_pressure_to_be_perfect": 186,
    "utter_raise_emotional_intelligence": 187,
    "utter_regret_over_missed_opportunities": 188,
    "utter_regret_quick_decisions": 189,
    "utter_relationship_conflict": 190,
    "utter_repeat_mistakes": 191,
    "utter_scared_to_be_vulnerable": 192,
    "utter_scared_to_start_again": 193,
    "utter_self_doubt_about_decisions": 194,
    "utter_self_esteem": 195,
    "utter_self_hate_or_low_self_worth": 196,
    "utter_self_sabotage_patterns": 197,
    "utter_shame_about_emotions": 198,
    "utter_shame_about_needing_help": 199,
    "utter_sleep_problems": 200,
    "utter_social_comparison": 201,
    "utter_social_media_anxiety": 202,
    "utter_staying_strong": 203,
    "utter_struggling_to_trust_myself": 204,
    "utter_struggling_with_boundaries": 205,
    "utter_struggling_with_forgiveness": 206,
    "utter_struggling_with_forgiving_myself": 207,
    "utter_struggling_with_identity": 208,
    "utter_struggling_with_lack_of_focus": 209,
    "utter_stuck_in_past": 210,
    "utter_suffering_and_strength": 211,
    "utter_suffocated_by_family_traditions": 212,
    "utter_suggest_activity": 213,
    "utter_suicidal_thoughts": 214,
    "utter_sunk_cost": 215,
    "utter_torn_between_two_cultures": 216,
    "utter_trauma": 217,
    "utter_trauma_flashbacks": 218,
    "utter_trust_broken_by_loved_one": 219,
    "utter_trust_instincts": 220,
    "utter_trust_issues_from_past": 221,
    "utter_understand_others": 222,
    "utter_want_to_escape_thoughts": 223,
    "utter_want_to_feel_alive": 224,
    "utter_wanting_to_disappear": 225,
    "utter_work_stress": 226,
    "utter_worrying_about_future": 227
  },
  "action_text": null,
  "intent_response_key": null
}