{
  "text": {
    "hey": 418,
    "hello": 413,
    "hi": 419,
    "there": 852,
    "good": 373,
    "morning": 565,
    "evening": 277,
    "moin": 557,
    "let": 500,
    "s": 739,
    "go": 370,
    "dude": 244,
    "goodmorning": 376,
    "goodevening": 375,
    "afternoon": 22,
    "cu": 183,
    "by": 114,
    "cee": 124,
    "you": 977,
    "later": 493,
    "night": 591,
    "bye": 115,
    "goodbye": 374,
    "have": 405,
    "a": 1,
    "nice": 590,
    "day": 193,
    "see": 755,
    "around": 58,
    "yes": 976,
    "y": 973,
    "indeed": 453,
    "of": 604,
    "course": 168,
    "that": 847,
    "sounds": 791,
    "correct": 165,
    "no": 593,
    "n": 576,
    "never": 586,
    "i": 437,
    "don": 232,
    "t": 833,
    "think": 857,
    "so": 782,
    "like": 505,
    "way": 930,
    "not": 596,
    "really": 704,
    "perfect": 656,
    "great": 379,
    "amazing": 33,
    "feeling": 319,
    "king": 489,
    "wonderful": 953,
    "am": 32,
    "very": 917,
    "going": 371,
    "to": 871,
    "save": 745,
    "the": 848,
    "world": 959,
    "super": 824,
    "stoked": 802,
    "extremely": 301,
    "my": 574,
    "was": 928,
    "horrible": 429,
    "sad": 741,
    "feel": 318,
    "well": 936,
    "disappointed": 218,
    "m": 525,
    "unhappy": 906,
    "extremly": 302,
    "saad": 740,
    "are": 53,
    "bot": 99,
    "human": 432,
    "talking": 838,
    "suggest": 823,
    "me": 538,
    "an": 34,
    "activity": 10,
    "do": 227,
    "what": 940,
    "should": 766,
    "now": 600,
    "give": 365,
    "something": 787,
    "fun": 353,
    "recommend": 707,
    "bored": 97,
    "can": 117,
    "exam": 285,
    "tomorrow": 873,
    "still": 801,
    "nervous": 584,
    "about": 3,
    "test": 844,
    "anxious": 43,
    "exams": 286,
    "for": 336,
    "stressed": 805,
    "work": 956,
    "sleep": 776,
    "because": 80,
    "anxiety": 42,
    "worried": 961,
    "stop": 803,
    "worrying": 964,
    "bad": 77,
    "will": 947,
    "happen": 394,
    "panicking": 642,
    "heart": 410,
    "is": 471,
    "racing": 694,
    "calm": 116,
    "down": 235,
    "losing": 517,
    "control": 161,
    "fail": 303,
    "ready": 702,
    "under": 900,
    "pressure": 676,
    "overwhelmed": 636,
    "always": 31,
    "on": 609,
    "edge": 251,
    "prepared": 672,
    "break": 105,
    "suffocating": 822,
    "trapped": 883,
    "enough": 270,
    "being": 86,
    "judged": 482,
    "in": 450,
    "upset": 910,
    "blue": 95,
    "happy": 398,
    "miserable": 551,
    "depressed": 203,
    "low": 524,
    "mood": 563,
    "okay": 607,
    "terrible": 842,
    "hopeless": 428,
    "empty": 261,
    "crying": 182,
    "just": 486,
    "want": 923,
    "cry": 181,
    "nothing": 597,
    "matters": 537,
    "alone": 29,
    "and": 38,
    "nobody": 594,
    "cares": 120,
    "today": 872,
    "giving": 367,
    "up": 909,
    "broken": 109,
    "energy": 266,
    "drowning": 243,
    "sadness": 742,
    "get": 361,
    "out": 624,
    "bed": 82,
    "heavy": 412,
    "lost": 519,
    "stuck": 813,
    "dark": 192,
    "place": 663,
    "falling": 309,
    "apart": 49,
    "invisible": 470,
    "wanted": 924,
    "burden": 110,
    "strong": 809,
    "failing": 305,
    "at": 66,
    "life": 504,
    "living": 510,
    "existing": 293,
    "boss": 98,
    "scolded": 752,
    "front": 351,
    "everyone": 282,
    "got": 377,
    "yelled": 975,
    "manager": 533,
    "embarrassed": 255,
    "had": 391,
    "tough": 877,
    "getting": 363,
    "fat": 314,
    "hate": 402,
    "how": 430,
    "look": 514,
    "body": 96,
    "ugly": 897,
    "appearance": 51,
    "workout": 957,
    "but": 113,
    "motivated": 568,
    "myself": 575,
    "exercise": 290,
    "motivation": 569,
    "anything": 47,
    "lazy": 495,
    "unmotivated": 908,
    "inside": 457,
    "freaking": 345,
    "partner": 649,
    "fight": 323,
    "drained": 236,
    "argued": 55,
    "with": 949,
    "boyfriend": 103,
    "girlfriend": 364,
    "relationship": 712,
    "stressful": 807,
    "lonely": 512,
    "one": 611,
    "friends": 349,
    "matter": 536,
    "tired": 870,
    "mind": 549,
    "keeps": 488,
    "awake": 71,
    "every": 281,
    "someone": 786,
    "close": 138,
    "know": 490,
    "cope": 164,
    "grieving": 382,
    "miss": 552,
    "who": 944,
    "passed": 650,
    "away": 74,
    "ahead": 25,
    "left": 499,
    "behind": 85,
    "progressing": 683,
    "others": 622,
    "more": 564,
    "successful": 819,
    "than": 846,
    "all": 27,
    "time": 867,
    "feels": 321,
    "enjoyable": 268,
    "burnt": 112,
    "scared": 749,
    "disappointing": 219,
    "afraid": 20,
    "try": 891,
    "might": 548,
    "people": 655,
    "ended": 263,
    "broke": 108,
    "heartbroken": 411,
    "keep": 487,
    "replaying": 723,
    "things": 856,
    "overthinking": 634,
    "thoughts": 863,
    "won": 951,
    "overanalyze": 629,
    "everything": 283,
    "fraud": 344,
    "deserve": 205,
    "success": 818,
    "pretending": 679,
    "this": 860,
    "if": 439,
    "they": 854,
    "rejected": 710,
    "worry": 963,
    "accept": 4,
    "fitting": 330,
    "angry": 40,
    "easily": 250,
    "anger": 39,
    "regret": 709,
    "it": 475,
    "when": 941,
    "mad": 526,
    "self": 758,
    "esteem": 275,
    "wish": 948,
    "confident": 150,
    "worthless": 968,
    "be": 79,
    "stand": 794,
    "making": 530,
    "mistakes": 555,
    "failure": 306,
    "aren": 54,
    "put": 687,
    "too": 874,
    "much": 572,
    "remembering": 718,
    "happened": 395,
    "flashbacks": 331,
    "move": 570,
    "from": 350,
    "past": 651,
    "trauma": 884,
    "affecting": 18,
    "drinking": 241,
    "addicted": 12,
    "phone": 661,
    "habit": 390,
    "addiction": 13,
    "live": 508,
    "anymore": 45,
    "ending": 264,
    "completely": 147,
    "doesn": 230,
    "worth": 967,
    "make": 528,
    "quick": 690,
    "decisions": 199,
    "them": 849,
    "decide": 197,
    "fast": 313,
    "then": 850,
    "act": 8,
    "impulse": 449,
    "hadn": 392,
    "same": 744,
    "even": 276,
    "better": 90,
    "repeat": 719,
    "fall": 308,
    "first": 328,
    "impressions": 447,
    "judge": 481,
    "quickly": 691,
    "trust": 890,
    "impression": 446,
    "why": 946,
    "dumb": 245,
    "money": 562,
    "choices": 135,
    "financial": 324,
    "swayed": 831,
    "presented": 675,
    "change": 127,
    "based": 78,
    "worded": 954,
    "framed": 343,
    "affects": 19,
    "decision": 198,
    "stick": 800,
    "started": 796,
    "quit": 692,
    "ve": 916,
    "invested": 469,
    "instincts": 462,
    "gut": 389,
    "rely": 716,
    "intuition": 468,
    "wrong": 972,
    "remember": 717,
    "negative": 582,
    "focus": 333,
    "thinking": 858,
    "events": 278,
    "forget": 338,
    "dwell": 247,
    "memories": 546,
    "positive": 668,
    "side": 772,
    "negativity": 583,
    "complaining": 146,
    "notice": 598,
    "problems": 680,
    "solutions": 785,
    "appreciate": 52,
    "expect": 294,
    "worst": 966,
    "enjoy": 267,
    "moments": 561,
    "outcomes": 626,
    "went": 937,
    "overestimate": 630,
    "right": 731,
    "knowledge": 491,
    "options": 617,
    "many": 534,
    "overwhelm": 635,
    "has": 401,
    "meaning": 540,
    "pointless": 667,
    "find": 325,
    "deal": 195,
    "suffering": 820,
    "pain": 640,
    "ends": 265,
    "escape": 274,
    "point": 666,
    "surviving": 830,
    "sense": 759,
    "understand": 901,
    "grief": 380,
    "loss": 518,
    "job": 478,
    "makes": 529,
    "leave": 497,
    "stay": 799,
    "identity": 438,
    "gone": 372,
    "possible": 669,
    "hope": 426,
    "times": 868,
    "hopeful": 427,
    "hard": 399,
    "alive": 26,
    "thrive": 864,
    "survive": 829,
    "again": 23,
    "does": 229,
    "ever": 280,
    "us": 911,
    "stronger": 810,
    "person": 658,
    "value": 914,
    "reliving": 715,
    "old": 608,
    "future": 356,
    "disconnected": 220,
    "present": 674,
    "overwhelming": 637,
    "could": 167,
    "voice": 918,
    "head": 407,
    "inner": 454,
    "critic": 176,
    "rush": 738,
    "hurrying": 433,
    "slow": 778,
    "trying": 892,
    "outcome": 625,
    "incomplete": 452,
    "whole": 945,
    "missing": 554,
    "emotions": 258,
    "feelings": 320,
    "handle": 393,
    "mean": 539,
    "moment": 560,
    "lose": 516,
    "best": 88,
    "manage": 532,
    "express": 299,
    "into": 467,
    "words": 955,
    "struggle": 811,
    "share": 763,
    "talk": 837,
    "describe": 204,
    "trouble": 887,
    "expressing": 300,
    "say": 746,
    "open": 614,
    "understands": 903,
    "hide": 420,
    "honest": 424,
    "anyone": 46,
    "bottling": 102,
    "allowed": 28,
    "vulnerable": 920,
    "criticize": 178,
    "criticism": 177,
    "feedback": 317,
    "become": 81,
    "aware": 72,
    "mindful": 550,
    "reflect": 708,
    "improve": 448,
    "awareness": 73,
    "pay": 653,
    "attention": 68,
    "conscious": 157,
    "actions": 9,
    "learn": 496,
    "recognize": 705,
    "patterns": 652,
    "tune": 893,
    "triggers": 886,
    "observe": 602,
    "without": 950,
    "judgment": 484,
    "emotionally": 257,
    "intelligent": 464,
    "reactions": 700,
    "understanding": 902,
    "read": 701,
    "other": 621,
    "empathetic": 259,
    "short": 764,
    "temper": 841,
    "emotional": 256,
    "connect": 156,
    "distant": 223,
    "resolving": 724,
    "conflicts": 152,
    "arguments": 57,
    "avoid": 70,
    "conflict": 151,
    "raise": 695,
    "intelligence": 463,
    "eq": 273,
    "asdfghjkl": 61,
    "random": 696,
    "text": 845,
    "else": 254,
    "weather": 932,
    "tell": 840,
    "joke": 479,
    "dance": 191,
    "your": 978,
    "name": 577,
    "made": 527,
    "pizza": 662,
    "__number__": 0,
    "funny": 355,
    "pet": 660,
    "help": 414,
    "math": 535,
    "play": 665,
    "games": 357,
    "favorite": 316,
    "color": 141,
    "real": 703,
    "sing": 774,
    "family": 310,
    "expects": 296,
    "suffocated": 821,
    "parents": 647,
    "meet": 544,
    "expectations": 295,
    "comparing": 145,
    "would": 970,
    "wants": 926,
    "sometimes": 788,
    "wonder": 952,
    "confused": 154,
    "gets": 362,
    "group": 383,
    "surrounded": 828,
    "parties": 648,
    "or": 618,
    "gatherings": 358,
    "laugh": 494,
    "next": 589,
    "scares": 750,
    "coming": 143,
    "uncertain": 898,
    "lies": 503,
    "turned": 895,
    "hurts": 436,
    "after": 21,
    "rejection": 711,
    "doubt": 234,
    "accepted": 5,
    "little": 507,
    "thing": 855,
    "analyze": 36,
    "replay": 722,
    "conversations": 163,
    "over": 628,
    "second": 754,
    "guessing": 386,
    "already": 30,
    "emptiness": 260,
    "numb": 601,
    "excites": 289,
    "through": 865,
    "motions": 567,
    "void": 919,
    "care": 119,
    "these": 853,
    "days": 194,
    "betrayed": 89,
    "hurt": 434,
    "guard": 384,
    "before": 84,
    "moving": 571,
    "forward": 342,
    "except": 287,
    "while": 943,
    "succeed": 817,
    "achieving": 7,
    "bother": 101,
    "off": 605,
    "weigh": 933,
    "helping": 415,
    "worthy": 969,
    "love": 521,
    "forgive": 340,
    "did": 210,
    "haunt": 403,
    "worse": 965,
    "scrolling": 753,
    "instagram": 460,
    "social": 783,
    "media": 543,
    "eventually": 279,
    "those": 861,
    "totally": 876,
    "study": 815,
    "studies": 814,
    "draining": 237,
    "seems": 756,
    "notices": 599,
    "struggling": 812,
    "doing": 231,
    "lately": 492,
    "drive": 242,
    "gives": 366,
    "uncomfortable": 899,
    "once": 610,
    "disappear": 217,
    "vanish": 915,
    "sees": 757,
    "exist": 292,
    "different": 214,
    "adapt": 11,
    "judging": 483,
    "any": 44,
    "explanation": 298,
    "closure": 139,
    "answers": 41,
    "replaceable": 721,
    "lives": 509,
    "take": 834,
    "far": 312,
    "long": 513,
    "distance": 222,
    "taking": 836,
    "chance": 125,
    "only": 613,
    "shot": 765,
    "chances": 126,
    "missed": 553,
    "misunderstood": 556,
    "cheerful": 132,
    "pressured": 677,
    "failed": 304,
    "ll": 511,
    "died": 213,
    "were": 938,
    "huge": 431,
    "hole": 423,
    "truly": 889,
    "loves": 523,
    "unlovable": 907,
    "haunting": 404,
    "randomly": 697,
    "traumatic": 885,
    "deeply": 200,
    "caused": 122,
    "meeting": 545,
    "letting": 501,
    "causing": 123,
    "constant": 159,
    "having": 406,
    "breakup": 107,
    "impossible": 444,
    "loved": 522,
    "question": 688,
    "years": 974,
    "ago": 24,
    "depends": 202,
    "crushing": 180,
    "responsibilities": 725,
    "efforts": 252,
    "recognized": 706,
    "costs": 166,
    "confrontation": 153,
    "function": 354,
    "depend": 201,
    "saying": 747,
    "sorry": 790,
    "fault": 315,
    "apologize": 50,
    "responsibility": 726,
    "situation": 775,
    "pretend": 678,
    "fine": 326,
    "true": 888,
    "says": 748,
    "didn": 211,
    "start": 795,
    "starting": 797,
    "scary": 751,
    "relationships": 713,
    "jealous": 476,
    "jealousy": 477,
    "insecure": 455,
    "during": 246,
    "argument": 56,
    "awful": 75,
    "said": 743,
    "our": 623,
    "news": 588,
    "powerless": 671,
    "happening": 396,
    "checks": 131,
    "asks": 65,
    "turn": 894,
    "support": 825,
    "ruin": 734,
    "re": 698,
    "end": 262,
    "harder": 400,
    "floating": 332,
    "walk": 921,
    "setting": 762,
    "limits": 506,
    "intense": 465,
    "friend": 348,
    "therapy": 851,
    "opening": 615,
    "ask": 63,
    "need": 579,
    "weak": 931,
    "asking": 64,
    "able": 2,
    "reach": 699,
    "used": 913,
    "changed": 128,
    "back": 76,
    "taken": 835,
    "advantage": 17,
    "guilty": 388,
    "enjoying": 269,
    "cheated": 130,
    "compared": 144,
    "exhausted": 291,
    "supporting": 826,
    "leaves": 498,
    "changes": 129,
    "breaks": 106,
    "resting": 729,
    "instead": 461,
    "productive": 682,
    "guess": 385,
    "own": 639,
    "smiling": 781,
    "dying": 248,
    "smile": 780,
    "brain": 104,
    "works": 958,
    "differently": 215,
    "most": 566,
    "fit": 329,
    "mold": 558,
    "sync": 832,
    "process": 681,
    "understood": 904,
    "neurodivergence": 585,
    "outsider": 627,
    "normal": 595,
    "adhd": 14,
    "organized": 620,
    "track": 878,
    "stuff": 816,
    "jumps": 485,
    "distracted": 224,
    "finish": 327,
    "tasks": 839,
    "organization": 619,
    "routines": 733,
    "clutter": 140,
    "gender": 359,
    "questioning": 689,
    "male": 531,
    "female": 322,
    "complicated": 148,
    "sure": 827,
    "confusing": 155,
    "as": 60,
    "trans": 881,
    "ignores": 440,
    "pronouns": 684,
    "isn": 472,
    "transition": 882,
    "torn": 875,
    "between": 91,
    "two": 896,
    "cultures": 187,
    "where": 942,
    "belong": 87,
    "culturally": 185,
    "culture": 186,
    "worlds": 960,
    "choose": 136,
    "anywhere": 48,
    "split": 793,
    "blend": 92,
    "both": 100,
    "sides": 773,
    "either": 253,
    "traditions": 880,
    "cultural": 184,
    "rules": 736,
    "strict": 808,
    "free": 346,
    "tradition": 879,
    "following": 334,
    "customs": 188,
    "honor": 425,
    "weighed": 934,
    "shut": 768,
    "races": 693,
    "bedtime": 83,
    "lie": 502,
    "relax": 714,
    "nighttime": 592,
    "worries": 962,
    "come": 142,
    "restless": 730,
    "dread": 239,
    "sleeping": 777,
    "needing": 580,
    "rest": 728,
    "oversleep": 632,
    "ashamed": 62,
    "wasting": 929,
    "create": 169,
    "art": 59,
    "music": 573,
    "writing": 971,
    "creativity": 174,
    "helps": 417,
    "creating": 170,
    "creative": 172,
    "creations": 171,
    "meaningless": 541,
    "inspiration": 458,
    "blocked": 94,
    "creatively": 173,
    "spark": 792,
    "frustrated": 352,
    "inspired": 459,
    "parent": 645,
    "mom": 559,
    "dad": 189,
    "child": 133,
    "deserves": 206,
    "ruining": 735,
    "parenting": 646,
    "drains": 238,
    "burned": 111,
    "wanting": 925,
    "needs": 581,
    "running": 737,
    "online": 612,
    "persona": 659,
    "authentic": 69,
    "offline": 606,
    "tied": 866,
    "digital": 216,
    "presence": 673,
    "internet": 466,
    "fake": 307,
    "posts": 670,
    "imposter": 445,
    "health": 408,
    "issues": 474,
    "illness": 441,
    "condition": 149,
    "sick": 771,
    "controls": 162,
    "healthy": 409,
    "daily": 190,
    "seriously": 761,
    "exaggerating": 284,
    "explaining": 297,
    "dismissed": 221,
    "doctors": 228,
    "death": 196,
    "panic": 641,
    "choice": 134,
    "terrified": 843,
    "freeze": 347,
    "overthink": 633,
    "option": 616,
    "paralyzed": 644,
    "weren": 939,
    "small": 779,
    "consequences": 158,
    "analyzing": 37,
    "analysis": 35,
    "paralysis": 643,
    "obsess": 603,
    "tiny": 869,
    "details": 209,
    "peace": 654,
    "planet": 664,
    "climate": 137,
    "environment": 271,
    "earth": 249,
    "overwhelms": 638,
    "nature": 578,
    "despair": 207,
    "global": 368,
    "warming": 927,
    "environmental": 272,
    "destruction": 208,
    "state": 798,
    "crisis": 175,
    "carbon": 118,
    "footprint": 335,
    "generations": 360,
    "helpless": 416,
    "responsible": 727,
    "distracting": 225,
    "use": 912,
    "distractions": 226,
    "image": 442,
    "carry": 121,
    "purpose": 686,
    "meant": 542,
    "attached": 67,
    "strangers": 804,
    "thinks": 859,
    "forgotten": 341,
    "sensitive": 760,
    "overly": 631,
    "die": 212,
    "thought": 862,
    "forever": 337,
    "forgetting": 339,
    "holds": 422,
    "grateful": 378,
    "done": 233,
    "guilt": 387,
    "weighing": 935,
    "happiness": 397,
    "insecurities": 456,
    "hold": 421,
    "included": 451,
    "crowds": 179,
    "isolated": 473,
    "socializing": 784,
    "mentally": 547,
    "adult": 15,
    "adulthood": 16,
    "proud": 685,
    "achieved": 6,
    "shy": 769,
    "new": 587,
    "shyness": 770,
    "loop": 515,
    "repeating": 720,
    "unfairly": 905,
    "grieve": 381,
    "dreams": 240,
    "hurtful": 435,
    "important": 443,
    "perfectionism": 657,
    "stresses": 806,
    "show": 767,
    "wandering": 922,
    "joyful": 480,
    "lot": 520,
    "fantastic": 311,
    "content": 160,
    "excited": 288,
    "blessed": 93,
    "gloomy": 369,
    "rough": 732,
    "sorrowful": 789
  },
  "intent": {
    "greet": 127,
    "goodbye": 126,
    "affirm": 4,
    "deny": 36,
    "mood_great": 159,
    "mood_unhappy": 161,
    "bot_challenge": 16,
    "suggest_activity": 206,
    "express_anxiety": 54,
    "express_sadness": 56,
    "work_stress": 219,
    "body_image": 14,
    "lack_motivation": 146,
    "depression": 37,
    "anxiety": 8,
    "relationship_conflict": 183,
    "loneliness": 149,
    "sleep_problems": 193,
    "grief": 128,
    "social_comparison": 194,
    "burnout": 21,
    "fear_of_failure": 70,
    "breakup": 18,
    "overthinking": 168,
    "imposter_syndrome": 144,
    "fear_of_rejection": 78,
    "anger_management": 7,
    "self_esteem": 188,
    "perfectionism": 176,
    "trauma": 210,
    "addiction": 2,
    "suicidal_thoughts": 207,
    "regret_quick_decisions": 182,
    "repeat_mistakes": 184,
    "first_impressions": 124,
    "money_decisions": 158,
    "framing_effect": 125,
    "sunk_cost": 208,
    "trust_instincts": 213,
    "negativity_bias": 163,
    "illusion_of_validity": 143,
    "decision_fatigue": 35,
    "meaninglessness": 155,
    "enduring_suffering": 52,
    "emptiness_crisis": 51,
    "loss_and_meaning": 152,
    "job_misery": 145,
    "staying_strong": 196,
    "lost_identity": 153,
    "hope_in_dark_times": 140,
    "want_to_feel_alive": 217,
    "suffering_and_strength": 204,
    "dwelling_on_past": 41,
    "worrying_about_future": 220,
    "feeling_disconnected": 84,
    "want_to_escape_thoughts": 216,
    "negative_voice": 162,
    "always_in_rush": 5,
    "control_issues": 29,
    "feeling_incomplete": 95,
    "overwhelmed_by_emotions": 172,
    "living_in_now": 148,
    "lose_control_emotions": 151,
    "express_feelings": 55,
    "overwhelmed_by_criticism": 171,
    "become_self_aware": 12,
    "understand_others": 215,
    "anger_issues": 6,
    "handle_emotional_people": 137,
    "emotionally_disconnected": 48,
    "bad_at_conflict": 11,
    "raise_emotional_intelligence": 180,
    "out_of_scope": 166,
    "coping_with_family_pressure": 30,
    "struggling_with_identity": 201,
    "loneliness_in_crowds": 150,
    "fear_of_future": 71,
    "dealing_with_rejection": 34,
    "overthinking_everything": 170,
    "feeling_empty": 88,
    "trust_issues_from_past": 214,
    "feeling_left_behind": 100,
    "fear_of_being_a_burden": 60,
    "self_hate_or_low_self_worth": 189,
    "guilt_over_past_mistakes": 136,
    "social_media_anxiety": 195,
    "fear_of_abandonment": 59,
    "academic_or_career_burnout": 0,
    "comparison_with_others": 25,
    "feeling_unseen_or_ignored": 121,
    "feeling_unmotivated": 120,
    "anxiety_in_social_situations": 9,
    "feeling_stuck_in_life": 114,
    "emotional_overload": 44,
    "wanting_to_disappear": 218,
    "feeling_invisible": 98,
    "dealing_with_change": 31,
    "not_feeling_good_enough": 164,
    "fear_of_judgment": 73,
    "dealing_with_lack_of_closure": 33,
    "fear_of_being_replaced": 63,
    "overcommitting_to_please_others": 167,
    "pain_of_long_distance_relationship": 174,
    "regret_over_missed_opportunities": 181,
    "fear_of_opening_up": 77,
    "pressure_to_be_happy": 178,
    "feeling_like_a_failure": 103,
    "grieving_a_pet_loss": 131,
    "shame_about_emotions": 191,
    "feeling_unloved": 119,
    "trauma_flashbacks": 211,
    "struggling_with_forgiveness": 199,
    "fear_of_disappointing_others": 68,
    "financial_stress": 123,
    "breakup_recovery": 19,
    "feeling_emotionally_exhausted": 86,
    "trust_broken_by_loved_one": 212,
    "self_doubt_about_decisions": 187,
    "feeling_disconnected_from_self": 85,
    "stuck_in_past": 203,
    "burden_of_responsibility": 20,
    "feeling_unappreciated": 117,
    "fear_of_conflict": 67,
    "emotional_dependency": 42,
    "constant_apology_behavior": 28,
    "feeling_trapped": 116,
    "hiding_emotions_from_others": 139,
    "being_tired_of_being_strong": 13,
    "scared_to_start_again": 186,
    "feeling_emotionally_unavailable": 87,
    "dealing_with_jealousy": 32,
    "post_argument_guilt": 177,
    "overwhelmed_by_world_events": 173,
    "lack_of_emotional_support": 147,
    "self_sabotage_patterns": 190,
    "feeling_like_a_ghost": 104,
    "struggling_with_boundaries": 198,
    "fear_of_being_too_much": 64,
    "grieving_a_friendship": 130,
    "fear_of_getting_help": 72,
    "shame_about_needing_help": 192,
    "missing_my_old_self": 156,
    "feeling_used_or_exploited": 122,
    "guilt_for_being_happy": 132,
    "fear_of_losing_control": 74,
    "heartbreak_after_cheating": 138,
    "feeling_insecure_about_appearance": 97,
    "burnout_from_helping_others": 22,
    "mood_swings_without_reason": 160,
    "doubting_self_worth_after_rejection": 40,
    "feeling_guilty_for_resting": 92,
    "struggling_to_trust_myself": 197,
    "emotional_pain_but_smiling_outside": 45,
    "feeling_different_neurodivergent": 83,
    "adhd_organization_struggles": 3,
    "confused_about_gender_identity": 27,
    "family_not_accepting_trans_identity": 58,
    "torn_between_two_cultures": 209,
    "suffocated_by_family_traditions": 205,
    "brain_wont_shut_off_at_night": 17,
    "guilt_for_sleeping_too_much": 134,
    "only_feel_free_when_creating": 165,
    "art_feels_meaningless_lately": 10,
    "failing_as_a_parent": 57,
    "emotionally_exhausted_by_parenting": 50,
    "lost_without_online_persona": 154,
    "feel_fake_on_social_media": 79,
    "hopeless_due_to_health_issues": 142,
    "people_dont_understand_chronic_illness": 175,
    "every_decision_feels_life_or_death": 53,
    "overthinking_every_little_thing": 169,
    "hopeless_about_future_of_planet": 141,
    "climate_change_anxiety_daily": 24,
    "addicted_to_distractions": 1,
    "body_image_issues": 15,
    "carrying_other_peoples_emotions": 23,
    "confused_about_feelings": 26,
    "difficulty_crying": 38,
    "doubting_life_purpose": 39,
    "emotional_emptiness_after_success": 43,
    "emotional_triggers_from_past": 46,
    "emotionally_attached_to_strangers_online": 47,
    "emotionally_drained_by_family": 49,
    "fear_of_being_a_failure_to_family": 61,
    "fear_of_being_forgotten": 62,
    "fear_of_being_too_much_to_handle": 65,
    "fear_of_being_too_sensitive": 66,
    "fear_of_dying_alone": 69,
    "fear_of_losing_myself_in_relationships": 75,
    "fear_of_never_being_understood": 76,
    "feeling_afraid_of_future": 80,
    "feeling_burned_out": 81,
    "feeling_confused": 82,
    "feeling_grateful": 89,
    "feeling_guilty": 90,
    "feeling_guilty_for_past_happiness": 91,
    "feeling_hopeless": 94,
    "feeling_insecure": 96,
    "feeling_jealous": 99,
    "feeling_left_out": 101,
    "feeling_like_a_bad_person": 102,
    "feeling_lonely_in_crowd": 105,
    "feeling_mentally_drained_from_socializing": 106,
    "feeling_not_ready_for_adulthood": 107,
    "feeling_overwhelmed": 108,
    "feeling_proud": 109,
    "feeling_rejected": 110,
    "feeling_shy": 112,
    "feeling_stuck": 113,
    "feeling_stuck_in_loop": 115,
    "feeling_unfairly_judged": 118,
    "grief_of_a_dream_that_didnt_work_out": 129,
    "guilt_for_saying_no": 133,
    "guilt_from_saying_hurtful_words": 135,
    "missing_someone": 157,
    "pressure_to_be_perfect": 179,
    "scared_to_be_vulnerable": 185,
    "struggling_with_forgiving_myself": 200,
    "struggling_with_lack_of_focus": 202,
    "feeling_happy": 93,
    "feeling_sad": 111
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_academic_or_career_burnout": 12,
    "utter_addicted_to_distractions": 13,
    "utter_addiction": 14,
    "utter_adhd_organization_struggles": 15,
    "utter_always_in_rush": 16,
    "utter_anger_issues": 17,
    "utter_anger_management": 18,
    "utter_anxiety": 19,
    "utter_anxiety_in_social_situations": 20,
    "utter_art_feels_meaningless_lately": 21,
    "utter_bad_at_conflict": 22,
    "utter_become_self_aware": 23,
    "utter_being_tired_of_being_strong": 24,
    "utter_body_image": 25,
    "utter_body_image_issues": 26,
    "utter_brain_wont_shut_off_at_night": 27,
    "utter_breakup": 28,
    "utter_breakup_recovery": 29,
    "utter_burden_of_responsibility": 30,
    "utter_burnout": 31,
    "utter_burnout_from_helping_others": 32,
    "utter_carrying_other_peoples_emotions": 33,
    "utter_cheer_up": 34,
    "utter_climate_change_anxiety_daily": 35,
    "utter_comparison_with_others": 36,
    "utter_confused_about_feelings": 37,
    "utter_confused_about_gender_identity": 38,
    "utter_constant_apology_behavior": 39,
    "utter_control_issues": 40,
    "utter_coping_with_family_pressure": 41,
    "utter_dealing_with_change": 42,
    "utter_dealing_with_jealousy": 43,
    "utter_dealing_with_lack_of_closure": 44,
    "utter_dealing_with_rejection": 45,
    "utter_decision_fatigue": 46,
    "utter_depression": 47,
    "utter_did_that_help": 48,
    "utter_difficulty_crying": 49,
    "utter_doubting_life_purpose": 50,
    "utter_doubting_self_worth_after_rejection": 51,
    "utter_dwelling_on_past": 52,
    "utter_emotional_dependency": 53,
    "utter_emotional_emptiness_after_success": 54,
    "utter_emotional_overload": 55,
    "utter_emotional_pain_but_smiling_outside": 56,
    "utter_emotional_triggers_from_past": 57,
    "utter_emotionally_attached_to_strangers_online": 58,
    "utter_emotionally_disconnected": 59,
    "utter_emotionally_drained_by_family": 60,
    "utter_emotionally_exhausted_by_parenting": 61,
    "utter_emptiness_crisis": 62,
    "utter_enduring_suffering": 63,
    "utter_every_decision_feels_life_or_death": 64,
    "utter_express_anxiety": 65,
    "utter_express_feelings": 66,
    "utter_express_sadness": 67,
    "utter_failing_as_a_parent": 68,
    "utter_family_not_accepting_trans_identity": 69,
    "utter_fear_of_abandonment": 70,
    "utter_fear_of_being_a_burden": 71,
    "utter_fear_of_being_a_failure_to_family": 72,
    "utter_fear_of_being_forgotten": 73,
    "utter_fear_of_being_replaced": 74,
    "utter_fear_of_being_too_much": 75,
    "utter_fear_of_being_too_much_to_handle": 76,
    "utter_fear_of_being_too_sensitive": 77,
    "utter_fear_of_disappointing_others": 78,
    "utter_fear_of_dying_alone": 79,
    "utter_fear_of_failure": 80,
    "utter_fear_of_future": 81,
    "utter_fear_of_getting_help": 82,
    "utter_fear_of_judgment": 83,
    "utter_fear_of_losing_control": 84,
    "utter_fear_of_losing_myself_in_relationships": 85,
    "utter_fear_of_never_being_understood": 86,
    "utter_fear_of_opening_up": 87,
    "utter_fear_of_rejection": 88,
    "utter_feel_fake_on_social_media": 89,
    "utter_feeling_afraid_of_future": 90,
    "utter_feeling_burned_out": 91,
    "utter_feeling_confused": 92,
    "utter_feeling_different_neurodivergent": 93,
    "utter_feeling_disconnected": 94,
    "utter_feeling_disconnected_from_self": 95,
    "utter_feeling_emotionally_exhausted": 96,
    "utter_feeling_emotionally_unavailable": 97,
    "utter_feeling_empty": 98,
    "utter_feeling_grateful": 99,
    "utter_feeling_guilty": 100,
    "utter_feeling_guilty_for_past_happiness": 101,
    "utter_feeling_guilty_for_resting": 102,
    "utter_feeling_hopeless": 103,
    "utter_feeling_incomplete": 104,
    "utter_feeling_insecure": 105,
    "utter_feeling_insecure_about_appearance": 106,
    "utter_feeling_invisible": 107,
    "utter_feeling_jealous": 108,
    "utter_feeling_left_behind": 109,
    "utter_feeling_left_out": 110,
    "utter_feeling_like_a_bad_person": 111,
    "utter_feeling_like_a_failure": 112,
    "utter_feeling_like_a_ghost": 113,
    "utter_feeling_lonely_in_crowd": 114,
    "utter_feeling_mentally_drained_from_socializing": 115,
    "utter_feeling_not_ready_for_adulthood": 116,
    "utter_feeling_overwhelmed": 117,
    "utter_feeling_proud": 118,
    "utter_feeling_rejected": 119,
    "utter_feeling_shy": 120,
    "utter_feeling_stuck": 121,
    "utter_feeling_stuck_in_life": 122,
    "utter_feeling_stuck_in_loop": 123,
    "utter_feeling_trapped": 124,
    "utter_feeling_unappreciated": 125,
    "utter_feeling_unfairly_judged": 126,
    "utter_feeling_unloved": 127,
    "utter_feeling_unmotivated": 128,
    "utter_feeling_unseen_or_ignored": 129,
    "utter_feeling_used_or_exploited": 130,
    "utter_financial_stress": 131,
    "utter_first_impressions": 132,
    "utter_framing_effect": 133,
    "utter_goodbye": 134,
    "utter_greet": 135,
    "utter_grief": 136,
    "utter_grief_of_a_dream_that_didnt_work_out": 137,
    "utter_grieving_a_friendship": 138,
    "utter_grieving_a_pet_loss": 139,
    "utter_guilt_for_being_happy": 140,
    "utter_guilt_for_saying_no": 141,
    "utter_guilt_for_sleeping_too_much": 142,
    "utter_guilt_from_saying_hurtful_words": 143,
    "utter_guilt_over_past_mistakes": 144,
    "utter_handle_emotional_people": 145,
    "utter_happy": 146,
    "utter_heartbreak_after_cheating": 147,
    "utter_hiding_emotions_from_others": 148,
    "utter_hope_in_dark_times": 149,
    "utter_hopeless_about_future_of_planet": 150,
    "utter_hopeless_due_to_health_issues": 151,
    "utter_iamabot": 152,
    "utter_illusion_of_validity": 153,
    "utter_imposter_syndrome": 154,
    "utter_job_misery": 155,
    "utter_lack_motivation": 156,
    "utter_lack_of_emotional_support": 157,
    "utter_living_in_now": 158,
    "utter_loneliness": 159,
    "utter_loneliness_in_crowds": 160,
    "utter_lose_control_emotions": 161,
    "utter_loss_and_meaning": 162,
    "utter_lost_identity": 163,
    "utter_lost_without_online_persona": 164,
    "utter_meaninglessness": 165,
    "utter_missing_my_old_self": 166,
    "utter_missing_someone": 167,
    "utter_money_decisions": 168,
    "utter_mood_swings_without_reason": 169,
    "utter_negative_voice": 170,
    "utter_negativity_bias": 171,
    "utter_not_feeling_good_enough": 172,
    "utter_only_feel_free_when_creating": 173,
    "utter_overcommitting_to_please_others": 174,
    "utter_overthinking": 175,
    "utter_overthinking_every_little_thing": 176,
    "utter_overthinking_everything": 177,
    "utter_overwhelmed_by_criticism": 178,
    "utter_overwhelmed_by_emotions": 179,
    "utter_overwhelmed_by_world_events": 180,
    "utter_pain_of_long_distance_relationship": 181,
    "utter_people_dont_understand_chronic_illness": 182,
    "utter_perfectionism": 183,
    "utter_post_argument_guilt": 184,
    "utter_pressure_to_be_happy": 185,
    "utter_pressure_to_be_perfect": 186,
    "utter_raise_emotional_intelligence": 187,
    "utter_regret_over_missed_opportunities": 188,
    "utter_regret_quick_decisions": 189,
    "utter_relationship_conflict": 190,
    "utter_repeat_mistakes": 191,
    "utter_scared_to_be_vulnerable": 192,
    "utter_scared_to_start_again": 193,
    "utter_self_doubt_about_decisions": 194,
    "utter_self_esteem": 195,
    "utter_self_hate_or_low_self_worth": 196,
    "utter_self_sabotage_patterns": 197,
    "utter_shame_about_emotions": 198,
    "utter_shame_about_needing_help": 199,
    "utter_sleep_problems": 200,
    "utter_social_comparison": 201,
    "utter_social_media_anxiety": 202,
    "utter_staying_strong": 203,
    "utter_struggling_to_trust_myself": 204,
    "utter_struggling_with_boundaries": 205,
    "utter_struggling_with_forgiveness": 206,
    "utter_struggling_with_forgiving_myself": 207,
    "utter_struggling_with_identity": 208,
    "utter_struggling_with_lack_of_focus": 209,
    "utter_stuck_in_past": 210,
    "utter_suffering_and_strength": 211,
    "utter_suffocated_by_family_traditions": 212,
    "utter_suggest_activity": 213,
    "utter_suicidal_thoughts": 214,
    "utter_sunk_cost": 215,
    "utter_torn_between_two_cultures": 216,
    "utter_trauma": 217,
    "utter_trauma_flashbacks": 218,
    "utter_trust_broken_by_loved_one": 219,
    "utter_trust_instincts": 220,
    "utter_trust_issues_from_past": 221,
    "utter_understand_others": 222,
    "utter_want_to_escape_thoughts": 223,
    "utter_want_to_feel_alive": 224,
    "utter_wanting_to_disappear": 225,
    "utter_work_stress": 226,
    "utter_worrying_about_future": 227
  },
  "action_text": null,
  "intent_response_key": null
}