{
  "text": {
    "hey": 200,
    "hello": 198,
    "hi": 201,
    "there": 417,
    "good": 176,
    "morning": 280,
    "evening": 127,
    "moin": 275,
    "let": 242,
    "s": 364,
    "go": 173,
    "dude": 107,
    "goodmorning": 179,
    "goodevening": 178,
    "afternoon": 11,
    "cu": 86,
    "by": 61,
    "cee": 66,
    "you": 477,
    "later": 238,
    "night": 293,
    "bye": 62,
    "goodbye": 177,
    "have": 195,
    "a": 1,
    "nice": 292,
    "day": 89,
    "see": 372,
    "around": 33,
    "yes": 476,
    "y": 474,
    "indeed": 218,
    "of": 300,
    "course": 80,
    "that": 413,
    "sounds": 384,
    "correct": 78,
    "no": 294,
    "n": 287,
    "never": 291,
    "i": 209,
    "don": 103,
    "t": 405,
    "think": 420,
    "so": 381,
    "like": 244,
    "way": 452,
    "not": 296,
    "really": 349,
    "perfect": 324,
    "great": 181,
    "amazing": 19,
    "feeling": 147,
    "king": 235,
    "wonderful": 463,
    "am": 18,
    "very": 448,
    "going": 174,
    "to": 428,
    "save": 368,
    "the": 414,
    "world": 468,
    "super": 401,
    "stoked": 389,
    "extremely": 136,
    "my": 285,
    "was": 451,
    "horrible": 205,
    "sad": 366,
    "feel": 146,
    "well": 454,
    "disappointed": 96,
    "m": 253,
    "unhappy": 441,
    "extremly": 137,
    "saad": 365,
    "are": 29,
    "bot": 54,
    "human": 207,
    "talking": 406,
    "suggest": 400,
    "me": 264,
    "an": 20,
    "activity": 5,
    "do": 100,
    "what": 455,
    "should": 377,
    "now": 299,
    "give": 171,
    "something": 383,
    "fun": 164,
    "recommend": 350,
    "bored": 52,
    "can": 64,
    "anxious": 25,
    "about": 2,
    "exams": 133,
    "nervous": 290,
    "for": 157,
    "test": 410,
    "stressed": 391,
    "work": 466,
    "sleep": 379,
    "because": 44,
    "anxiety": 24,
    "down": 104,
    "upset": 444,
    "blue": 50,
    "happy": 191,
    "miserable": 271,
    "depressed": 94,
    "low": 252,
    "in": 216,
    "bad": 41,
    "mood": 278,
    "okay": 301,
    "terrible": 409,
    "hopeless": 204,
    "empty": 116,
    "crying": 85,
    "just": 233,
    "want": 450,
    "cry": 84,
    "nothing": 297,
    "matters": 263,
    "alone": 16,
    "and": 21,
    "stop": 390,
    "nobody": 295,
    "cares": 65,
    "today": 429,
    "giving": 172,
    "up": 443,
    "boss": 53,
    "scolded": 371,
    "front": 163,
    "everyone": 130,
    "got": 180,
    "yelled": 475,
    "at": 35,
    "manager": 260,
    "embarrassed": 111,
    "had": 186,
    "tough": 432,
    "getting": 169,
    "fat": 143,
    "hate": 194,
    "how": 206,
    "look": 248,
    "body": 51,
    "ugly": 438,
    "appearance": 28,
    "workout": 467,
    "but": 60,
    "motivated": 281,
    "get": 168,
    "myself": 286,
    "exercise": 134,
    "motivation": 282,
    "anything": 27,
    "lazy": 239,
    "unmotivated": 442,
    "broken": 58,
    "inside": 220,
    "tomorrow": 430,
    "freaking": 160,
    "out": 309,
    "exam": 132,
    "worrying": 470,
    "partner": 319,
    "fight": 150,
    "drained": 105,
    "argued": 31,
    "with": 461,
    "boyfriend": 55,
    "girlfriend": 170,
    "relationship": 354,
    "is": 228,
    "stressful": 392,
    "lonely": 247,
    "one": 304,
    "friends": 161,
    "thoughts": 423,
    "all": 15,
    "over": 311,
    "place": 329,
    "insomnia": 221,
    "mind": 269,
    "races": 344,
    "lost": 251,
    "someone": 382,
    "close": 69,
    "know": 236,
    "cope": 77,
    "grieving": 183,
    "miss": 272,
    "who": 457,
    "passed": 320,
    "away": 40,
    "ahead": 13,
    "life": 243,
    "left": 241,
    "behind": 46,
    "progressing": 339,
    "others": 308,
    "more": 279,
    "successful": 398,
    "than": 412,
    "tired": 427,
    "time": 425,
    "feels": 149,
    "enjoyable": 121,
    "burnt": 59,
    "energy": 120,
    "scared": 370,
    "failing": 139,
    "disappointing": 97,
    "afraid": 10,
    "try": 436,
    "might": 268,
    "fail": 138,
    "people": 323,
    "ended": 117,
    "broke": 57,
    "heartbroken": 197,
    "keep": 234,
    "replaying": 360,
    "things": 419,
    "overthinking": 314,
    "won": 462,
    "overanalyze": 312,
    "everything": 131,
    "fraud": 159,
    "deserve": 95,
    "success": 397,
    "pretending": 338,
    "enough": 122,
    "this": 422,
    "if": 211,
    "they": 418,
    "being": 47,
    "rejected": 353,
    "worry": 469,
    "accept": 3,
    "fitting": 154,
    "angry": 23,
    "easily": 109,
    "control": 76,
    "anger": 22,
    "regret": 352,
    "it": 229,
    "calm": 63,
    "when": 456,
    "mad": 254,
    "self": 373,
    "esteem": 125,
    "wish": 460,
    "confident": 72,
    "worthless": 472,
    "be": 43,
    "stand": 385,
    "making": 258,
    "mistakes": 274,
    "failure": 140,
    "aren": 30,
    "put": 340,
    "too": 431,
    "much": 284,
    "pressure": 337,
    "on": 303,
    "remembering": 358,
    "happened": 190,
    "flashbacks": 155,
    "move": 283,
    "from": 162,
    "past": 321,
    "trauma": 433,
    "affecting": 8,
    "drinking": 106,
    "addicted": 6,
    "phone": 327,
    "break": 56,
    "habit": 185,
    "addiction": 7,
    "live": 245,
    "anymore": 26,
    "ending": 118,
    "completely": 71,
    "doesn": 102,
    "worth": 471,
    "living": 246,
    "make": 256,
    "quick": 341,
    "decisions": 93,
    "them": 415,
    "decide": 91,
    "fast": 142,
    "then": 416,
    "act": 4,
    "impulse": 215,
    "hadn": 187,
    "same": 367,
    "even": 126,
    "better": 49,
    "repeat": 359,
    "fall": 141,
    "first": 153,
    "impressions": 213,
    "judge": 232,
    "quickly": 342,
    "trust": 435,
    "impression": 212,
    "why": 459,
    "dumb": 108,
    "money": 277,
    "choices": 68,
    "financial": 151,
    "swayed": 404,
    "presented": 336,
    "change": 67,
    "based": 42,
    "worded": 464,
    "framed": 158,
    "affects": 9,
    "decision": 92,
    "stick": 388,
    "started": 386,
    "quit": 343,
    "ve": 447,
    "invested": 227,
    "instincts": 222,
    "always": 17,
    "gut": 184,
    "rely": 356,
    "intuition": 226,
    "wrong": 473,
    "remember": 357,
    "negative": 289,
    "positive": 333,
    "ones": 305,
    "focus": 156,
    "memories": 267,
    "overestimate": 313,
    "right": 362,
    "knowledge": 237,
    "options": 306,
    "many": 261,
    "overwhelm": 315,
    "has": 193,
    "meaning": 266,
    "pointless": 332,
    "find": 152,
    "deal": 90,
    "suffering": 399,
    "pain": 318,
    "ends": 119,
    "escape": 124,
    "point": 331,
    "surviving": 403,
    "sense": 374,
    "understand": 439,
    "grief": 182,
    "loss": 250,
    "stuck": 396,
    "job": 230,
    "makes": 257,
    "leave": 240,
    "stay": 387,
    "strong": 393,
    "identity": 210,
    "gone": 175,
    "possible": 334,
    "hope": 202,
    "dark": 88,
    "times": 426,
    "hopeful": 203,
    "hard": 192,
    "alive": 14,
    "thrive": 424,
    "survive": 402,
    "again": 12,
    "does": 101,
    "ever": 128,
    "us": 445,
    "stronger": 394,
    "person": 325,
    "value": 446,
    "thinking": 421,
    "reliving": 355,
    "old": 302,
    "future": 166,
    "happen": 189,
    "disconnected": 98,
    "present": 335,
    "overwhelming": 317,
    "could": 79,
    "voice": 449,
    "head": 196,
    "inner": 219,
    "critic": 81,
    "rush": 363,
    "hurrying": 208,
    "slow": 380,
    "trying": 437,
    "every": 129,
    "outcome": 310,
    "incomplete": 217,
    "whole": 458,
    "missing": 273,
    "overwhelmed": 316,
    "emotions": 114,
    "feelings": 148,
    "handle": 188,
    "mean": 265,
    "moment": 276,
    "lose": 249,
    "best": 48,
    "manage": 259,
    "express": 135,
    "into": 225,
    "words": 465,
    "struggle": 395,
    "share": 375,
    "criticize": 83,
    "criticism": 82,
    "feedback": 145,
    "become": 45,
    "aware": 38,
    "notice": 298,
    "mindful": 270,
    "reflect": 351,
    "improve": 214,
    "awareness": 39,
    "pay": 322,
    "attention": 36,
    "trouble": 434,
    "understanding": 440,
    "read": 347,
    "other": 307,
    "empathetic": 115,
    "short": 376,
    "temper": 408,
    "emotional": 112,
    "emotionally": 113,
    "connect": 75,
    "distant": 99,
    "resolving": 361,
    "conflicts": 74,
    "arguments": 32,
    "avoid": 37,
    "conflict": 73,
    "raise": 345,
    "intelligence": 223,
    "intelligent": 224,
    "eq": 123,
    "asdfghjkl": 34,
    "say": 369,
    "random": 346,
    "text": 411,
    "else": 110,
    "weather": 453,
    "tell": 407,
    "joke": 231,
    "dance": 87,
    "your": 478,
    "name": 288,
    "made": 255,
    "pizza": 328,
    "__number__": 0,
    "funny": 165,
    "pet": 326,
    "help": 199,
    "math": 262,
    "play": 330,
    "games": 167,
    "favorite": 144,
    "color": 70,
    "real": 348,
    "sing": 378
  },
  "intent": {
    "greet": 30,
    "goodbye": 29,
    "affirm": 1,
    "deny": 14,
    "mood_great": 45,
    "mood_unhappy": 46,
    "bot_challenge": 9,
    "suggest_activity": 63,
    "express_anxiety": 20,
    "express_sadness": 22,
    "work_stress": 71,
    "body_image": 8,
    "lack_motivation": 37,
    "depression": 15,
    "anxiety": 5,
    "relationship_conflict": 56,
    "loneliness": 39,
    "sleep_problems": 59,
    "grief": 31,
    "social_comparison": 60,
    "burnout": 11,
    "fear_of_failure": 23,
    "breakup": 10,
    "overthinking": 50,
    "imposter_syndrome": 35,
    "fear_of_rejection": 24,
    "anger_management": 4,
    "self_esteem": 58,
    "perfectionism": 53,
    "trauma": 66,
    "addiction": 0,
    "suicidal_thoughts": 64,
    "regret_quick_decisions": 55,
    "repeat_mistakes": 57,
    "first_impressions": 27,
    "money_decisions": 44,
    "framing_effect": 28,
    "sunk_cost": 65,
    "trust_instincts": 67,
    "negativity_bias": 48,
    "illusion_of_validity": 34,
    "decision_fatigue": 13,
    "meaninglessness": 43,
    "enduring_suffering": 19,
    "emptiness_crisis": 18,
    "loss_and_meaning": 41,
    "job_misery": 36,
    "staying_strong": 61,
    "lost_identity": 42,
    "hope_in_dark_times": 33,
    "want_to_feel_alive": 70,
    "suffering_and_strength": 62,
    "dwelling_on_past": 16,
    "worrying_about_future": 72,
    "feeling_disconnected": 25,
    "want_to_escape_thoughts": 69,
    "negative_voice": 47,
    "always_in_rush": 2,
    "control_issues": 12,
    "feeling_incomplete": 26,
    "overwhelmed_by_emotions": 52,
    "living_in_now": 38,
    "lose_control_emotions": 40,
    "express_feelings": 21,
    "overwhelmed_by_criticism": 51,
    "become_self_aware": 7,
    "understand_others": 68,
    "anger_issues": 3,
    "handle_emotional_people": 32,
    "emotionally_disconnected": 17,
    "bad_at_conflict": 6,
    "raise_emotional_intelligence": 54,
    "out_of_scope": 49
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_addiction": 12,
    "utter_always_in_rush": 13,
    "utter_anger_issues": 14,
    "utter_anger_management": 15,
    "utter_anxiety": 16,
    "utter_bad_at_conflict": 17,
    "utter_become_self_aware": 18,
    "utter_body_image": 19,
    "utter_breakup": 20,
    "utter_burnout": 21,
    "utter_cheer_up": 22,
    "utter_control_issues": 23,
    "utter_decision_fatigue": 24,
    "utter_depression": 25,
    "utter_did_that_help": 26,
    "utter_dwelling_on_past": 27,
    "utter_emotionally_disconnected": 28,
    "utter_emptiness_crisis": 29,
    "utter_enduring_suffering": 30,
    "utter_express_anxiety": 31,
    "utter_express_feelings": 32,
    "utter_express_sadness": 33,
    "utter_fear_of_failure": 34,
    "utter_fear_of_rejection": 35,
    "utter_feeling_disconnected": 36,
    "utter_feeling_incomplete": 37,
    "utter_first_impressions": 38,
    "utter_framing_effect": 39,
    "utter_goodbye": 40,
    "utter_greet": 41,
    "utter_grief": 42,
    "utter_handle_emotional_people": 43,
    "utter_happy": 44,
    "utter_hope_in_dark_times": 45,
    "utter_iamabot": 46,
    "utter_illusion_of_validity": 47,
    "utter_imposter_syndrome": 48,
    "utter_job_misery": 49,
    "utter_lack_motivation": 50,
    "utter_living_in_now": 51,
    "utter_loneliness": 52,
    "utter_lose_control_emotions": 53,
    "utter_loss_and_meaning": 54,
    "utter_lost_identity": 55,
    "utter_meaninglessness": 56,
    "utter_money_decisions": 57,
    "utter_negative_voice": 58,
    "utter_negativity_bias": 59,
    "utter_overthinking": 60,
    "utter_overwhelmed_by_criticism": 61,
    "utter_overwhelmed_by_emotions": 62,
    "utter_perfectionism": 63,
    "utter_raise_emotional_intelligence": 64,
    "utter_regret_quick_decisions": 65,
    "utter_relationship_conflict": 66,
    "utter_repeat_mistakes": 67,
    "utter_self_esteem": 68,
    "utter_sleep_problems": 69,
    "utter_social_comparison": 70,
    "utter_staying_strong": 71,
    "utter_suffering_and_strength": 72,
    "utter_suggest_activity": 73,
    "utter_suicidal_thoughts": 74,
    "utter_sunk_cost": 75,
    "utter_trauma": 76,
    "utter_trust_instincts": 77,
    "utter_understand_others": 78,
    "utter_want_to_escape_thoughts": 79,
    "utter_want_to_feel_alive": 80,
    "utter_work_stress": 81,
    "utter_worrying_about_future": 82
  },
  "action_text": null,
  "intent_response_key": null
}