{
  "text": {
    "hey": 471,
    "hello": 465,
    "hi": 472,
    "there": 940,
    "good": 422,
    "morning": 628,
    "evening": 308,
    "moin": 620,
    "let": 562,
    "s": 817,
    "go": 418,
    "dude": 272,
    "goodmorning": 425,
    "goodevening": 424,
    "afternoon": 27,
    "cu": 201,
    "by": 128,
    "cee": 138,
    "you": 1073,
    "later": 553,
    "night": 656,
    "bye": 129,
    "goodbye": 423,
    "have": 457,
    "a": 1,
    "nice": 655,
    "day": 214,
    "see": 833,
    "around": 63,
    "yes": 1072,
    "y": 1069,
    "indeed": 509,
    "of": 670,
    "course": 186,
    "that": 935,
    "sounds": 875,
    "correct": 182,
    "no": 658,
    "n": 640,
    "never": 652,
    "i": 489,
    "don": 258,
    "t": 919,
    "think": 945,
    "so": 866,
    "like": 567,
    "way": 1025,
    "not": 661,
    "really": 778,
    "perfect": 727,
    "great": 427,
    "amazing": 40,
    "feeling": 360,
    "king": 547,
    "wonderful": 1050,
    "am": 39,
    "very": 1011,
    "going": 420,
    "to": 958,
    "save": 823,
    "the": 936,
    "world": 1056,
    "super": 910,
    "stoked": 888,
    "extremely": 338,
    "my": 638,
    "was": 1022,
    "horrible": 482,
    "sad": 819,
    "feel": 359,
    "well": 1033,
    "disappointed": 243,
    "m": 585,
    "unhappy": 998,
    "extremly": 339,
    "saad": 818,
    "are": 58,
    "bot": 111,
    "human": 484,
    "talking": 924,
    "suggest": 909,
    "me": 600,
    "an": 41,
    "activity": 16,
    "do": 253,
    "what": 1037,
    "should": 851,
    "now": 665,
    "give": 414,
    "something": 872,
    "fun": 401,
    "recommend": 782,
    "bored": 109,
    "can": 131,
    "exam": 317,
    "tomorrow": 961,
    "still": 887,
    "nervous": 650,
    "about": 4,
    "test": 932,
    "anxious": 49,
    "exams": 318,
    "for": 383,
    "stressed": 891,
    "work": 1053,
    "sleep": 861,
    "because": 90,
    "anxiety": 48,
    "worried": 1058,
    "stop": 889,
    "worrying": 1061,
    "bad": 87,
    "will": 1044,
    "happen": 446,
    "panicking": 711,
    "heart": 462,
    "is": 528,
    "racing": 768,
    "calm": 130,
    "down": 260,
    "losing": 577,
    "control": 178,
    "fail": 342,
    "ready": 776,
    "under": 991,
    "pressure": 750,
    "overwhelmed": 704,
    "always": 38,
    "on": 675,
    "edge": 280,
    "prepared": 746,
    "break": 118,
    "suffocating": 908,
    "trapped": 972,
    "enough": 298,
    "being": 96,
    "judged": 539,
    "in": 506,
    "upset": 1004,
    "blue": 107,
    "happy": 449,
    "miserable": 613,
    "depressed": 227,
    "low": 584,
    "mood": 626,
    "okay": 673,
    "terrible": 929,
    "hopeless": 481,
    "empty": 289,
    "crying": 200,
    "just": 544,
    "want": 1017,
    "cry": 199,
    "nothing": 662,
    "matters": 599,
    "alone": 36,
    "and": 45,
    "nobody": 659,
    "cares": 134,
    "today": 959,
    "giving": 416,
    "up": 1003,
    "broken": 123,
    "energy": 294,
    "drowning": 271,
    "sadness": 820,
    "get": 410,
    "out": 692,
    "bed": 92,
    "heavy": 464,
    "lost": 579,
    "stuck": 899,
    "dark": 212,
    "place": 735,
    "falling": 349,
    "apart": 55,
    "invisible": 527,
    "wanted": 1018,
    "burden": 124,
    "strong": 894,
    "failing": 344,
    "at": 73,
    "life": 566,
    "living": 571,
    "existing": 327,
    "boss": 110,
    "scolded": 830,
    "front": 399,
    "everyone": 313,
    "got": 426,
    "yelled": 1071,
    "manager": 594,
    "embarrassed": 283,
    "had": 443,
    "tough": 966,
    "getting": 412,
    "fat": 354,
    "hate": 454,
    "how": 483,
    "look": 574,
    "body": 108,
    "ugly": 987,
    "appearance": 56,
    "workout": 1054,
    "but": 127,
    "motivated": 631,
    "myself": 639,
    "exercise": 322,
    "motivation": 632,
    "anything": 53,
    "lazy": 555,
    "unmotivated": 1000,
    "inside": 511,
    "freaking": 393,
    "partner": 719,
    "fight": 365,
    "drained": 262,
    "argued": 60,
    "with": 1046,
    "boyfriend": 116,
    "girlfriend": 413,
    "relationship": 789,
    "stressful": 892,
    "lonely": 573,
    "one": 677,
    "friends": 397,
    "matter": 598,
    "tired": 957,
    "someone": 871,
    "close": 152,
    "know": 548,
    "cope": 181,
    "grieving": 429,
    "miss": 615,
    "who": 1041,
    "passed": 721,
    "away": 84,
    "ahead": 32,
    "left": 560,
    "behind": 95,
    "progressing": 757,
    "others": 690,
    "more": 627,
    "successful": 904,
    "than": 934,
    "all": 34,
    "time": 954,
    "feels": 362,
    "enjoyable": 296,
    "burnt": 126,
    "scared": 828,
    "disappointing": 244,
    "afraid": 25,
    "try": 981,
    "might": 609,
    "people": 726,
    "ended": 291,
    "broke": 122,
    "heartbroken": 463,
    "keep": 545,
    "replaying": 803,
    "things": 944,
    "mind": 610,
    "overthinking": 702,
    "thoughts": 950,
    "won": 1048,
    "overanalyze": 698,
    "everything": 314,
    "fraud": 392,
    "deserve": 229,
    "success": 903,
    "pretending": 753,
    "this": 947,
    "if": 493,
    "they": 942,
    "rejected": 787,
    "worry": 1060,
    "accept": 6,
    "fitting": 373,
    "angry": 47,
    "easily": 279,
    "anger": 46,
    "regret": 786,
    "it": 532,
    "when": 1038,
    "mad": 586,
    "self": 837,
    "esteem": 306,
    "wish": 1045,
    "confident": 166,
    "worthless": 1065,
    "be": 89,
    "stand": 880,
    "making": 591,
    "mistakes": 617,
    "failure": 345,
    "aren": 59,
    "put": 761,
    "too": 962,
    "much": 635,
    "remembering": 797,
    "happened": 447,
    "flashbacks": 374,
    "move": 633,
    "from": 398,
    "past": 722,
    "trauma": 973,
    "affecting": 23,
    "drinking": 270,
    "addicted": 17,
    "phone": 733,
    "habit": 441,
    "addiction": 18,
    "live": 569,
    "anymore": 51,
    "ending": 292,
    "completely": 161,
    "doesn": 256,
    "worth": 1064,
    "make": 589,
    "quick": 764,
    "decisions": 220,
    "them": 937,
    "decide": 218,
    "fast": 353,
    "then": 938,
    "act": 14,
    "impulse": 505,
    "hadn": 444,
    "same": 822,
    "even": 307,
    "better": 101,
    "repeat": 798,
    "fall": 348,
    "first": 371,
    "impressions": 503,
    "judge": 538,
    "quickly": 765,
    "trust": 980,
    "impression": 502,
    "why": 1043,
    "dumb": 273,
    "money": 625,
    "choices": 149,
    "financial": 366,
    "swayed": 917,
    "presented": 749,
    "change": 141,
    "based": 88,
    "worded": 1051,
    "framed": 391,
    "affects": 24,
    "decision": 219,
    "stick": 886,
    "started": 882,
    "quit": 766,
    "ve": 1009,
    "invested": 526,
    "instincts": 516,
    "gut": 440,
    "rely": 794,
    "intuition": 525,
    "wrong": 1068,
    "remember": 795,
    "negative": 648,
    "focus": 379,
    "thinking": 946,
    "events": 309,
    "forget": 384,
    "dwell": 275,
    "memories": 607,
    "positive": 742,
    "side": 857,
    "negativity": 649,
    "complaining": 160,
    "notice": 663,
    "problems": 754,
    "solutions": 869,
    "appreciate": 57,
    "expect": 328,
    "worst": 1063,
    "enjoy": 295,
    "moments": 624,
    "outcomes": 694,
    "went": 1034,
    "overestimate": 699,
    "right": 810,
    "knowledge": 550,
    "options": 685,
    "many": 595,
    "overwhelm": 703,
    "has": 453,
    "meaning": 602,
    "pointless": 741,
    "find": 367,
    "deal": 216,
    "suffering": 906,
    "pain": 708,
    "ends": 293,
    "escape": 304,
    "point": 740,
    "surviving": 915,
    "sense": 839,
    "understand": 992,
    "grief": 428,
    "loss": 578,
    "job": 535,
    "makes": 590,
    "leave": 557,
    "stay": 884,
    "identity": 492,
    "gone": 421,
    "possible": 743,
    "hope": 479,
    "times": 955,
    "hopeful": 480,
    "hard": 450,
    "alive": 33,
    "thrive": 951,
    "survive": 914,
    "again": 28,
    "does": 255,
    "ever": 311,
    "us": 1005,
    "stronger": 895,
    "person": 729,
    "value": 1008,
    "reliving": 793,
    "old": 674,
    "future": 405,
    "disconnected": 246,
    "present": 748,
    "overwhelming": 705,
    "could": 184,
    "voice": 1012,
    "head": 459,
    "inner": 510,
    "critic": 194,
    "rush": 816,
    "hurrying": 485,
    "slow": 863,
    "trying": 982,
    "every": 312,
    "outcome": 693,
    "incomplete": 508,
    "whole": 1042,
    "missing": 616,
    "emotions": 286,
    "feelings": 361,
    "handle": 445,
    "mean": 601,
    "moment": 623,
    "lose": 576,
    "best": 99,
    "manage": 593,
    "express": 336,
    "into": 524,
    "words": 1052,
    "struggle": 897,
    "share": 846,
    "talk": 923,
    "describe": 228,
    "trouble": 977,
    "expressing": 337,
    "say": 824,
    "open": 682,
    "understands": 994,
    "hide": 473,
    "honest": 477,
    "anyone": 52,
    "bottling": 114,
    "allowed": 35,
    "vulnerable": 1014,
    "criticize": 196,
    "criticism": 195,
    "feedback": 358,
    "become": 91,
    "aware": 82,
    "mindful": 611,
    "reflect": 784,
    "improve": 504,
    "awareness": 83,
    "pay": 724,
    "attention": 77,
    "conscious": 174,
    "actions": 15,
    "learn": 556,
    "recognize": 781,
    "patterns": 723,
    "tune": 983,
    "triggers": 976,
    "observe": 667,
    "without": 1047,
    "judgment": 542,
    "emotionally": 285,
    "intelligent": 518,
    "reactions": 774,
    "understanding": 993,
    "read": 775,
    "other": 689,
    "empathetic": 287,
    "short": 849,
    "temper": 928,
    "emotional": 284,
    "connect": 171,
    "distant": 248,
    "resolving": 805,
    "conflicts": 168,
    "arguments": 62,
    "avoid": 79,
    "conflict": 167,
    "raise": 769,
    "intelligence": 517,
    "eq": 302,
    "asdfghjkl": 66,
    "random": 770,
    "text": 933,
    "else": 282,
    "weather": 1030,
    "tell": 927,
    "joke": 536,
    "dance": 211,
    "your": 1074,
    "name": 641,
    "made": 587,
    "pizza": 734,
    "__number__": 0,
    "funny": 404,
    "pet": 732,
    "help": 466,
    "math": 597,
    "play": 739,
    "games": 406,
    "favorite": 356,
    "color": 155,
    "real": 777,
    "sing": 859,
    "family": 351,
    "expects": 331,
    "suffocated": 907,
    "parents": 716,
    "meet": 605,
    "expectations": 329,
    "keeps": 546,
    "comparing": 159,
    "would": 1066,
    "wants": 1020,
    "sometimes": 873,
    "wonder": 1049,
    "confused": 169,
    "gets": 411,
    "group": 430,
    "surrounded": 913,
    "parties": 718,
    "or": 686,
    "gatherings": 407,
    "laugh": 554,
    "next": 654,
    "scares": 829,
    "coming": 157,
    "uncertain": 989,
    "lies": 565,
    "turned": 985,
    "hurts": 488,
    "after": 26,
    "rejection": 788,
    "doubt": 259,
    "accepted": 7,
    "little": 568,
    "thing": 943,
    "analyze": 43,
    "replay": 802,
    "conversations": 180,
    "over": 697,
    "second": 832,
    "guessing": 437,
    "already": 37,
    "emptiness": 288,
    "numb": 666,
    "excites": 320,
    "through": 952,
    "motions": 630,
    "void": 1013,
    "care": 133,
    "these": 941,
    "days": 215,
    "betrayed": 100,
    "hurt": 486,
    "guard": 435,
    "before": 94,
    "moving": 634,
    "forward": 390,
    "except": 319,
    "while": 1040,
    "succeed": 902,
    "achieving": 13,
    "bother": 113,
    "off": 671,
    "weigh": 1031,
    "helping": 467,
    "forgive": 385,
    "did": 235,
    "worse": 1062,
    "scrolling": 831,
    "instagram": 515,
    "eventually": 310,
    "totally": 964,
    "study": 900,
    "seems": 834,
    "notices": 664,
    "struggling": 898,
    "doing": 257,
    "lately": 552,
    "gives": 415,
    "social": 867,
    "once": 676,
    "disappear": 242,
    "sees": 836,
    "different": 238,
    "judging": 541,
    "any": 50,
    "explanation": 334,
    "closure": 153,
    "replaceable": 800,
    "lives": 570,
    "far": 352,
    "love": 581,
    "draining": 263,
    "taking": 922,
    "chance": 140,
    "only": 680,
    "shot": 850,
    "misunderstood": 618,
    "cheerful": 146,
    "failed": 343,
    "ll": 572,
    "died": 237,
    "were": 1035,
    "truly": 979,
    "loves": 583,
    "haunting": 456,
    "randomly": 771,
    "deeply": 222,
    "meeting": 606,
    "causing": 137,
    "constant": 176,
    "having": 458,
    "breakup": 120,
    "loved": 582,
    "years": 1070,
    "ago": 31,
    "depends": 224,
    "crushing": 198,
    "costs": 183,
    "function": 402,
    "saying": 825,
    "sorry": 874,
    "fault": 355,
    "pretend": 752,
    "fine": 369,
    "says": 826,
    "start": 881,
    "relationships": 790,
    "jealous": 534,
    "during": 274,
    "argument": 61,
    "awful": 85,
    "news": 653,
    "checks": 145,
    "asks": 69,
    "ruin": 812,
    "re": 772,
    "floating": 377,
    "walk": 1015,
    "intense": 519,
    "friend": 396,
    "therapy": 939,
    "opening": 683,
    "weak": 1027,
    "asking": 68,
    "able": 3,
    "used": 1007,
    "changed": 142,
    "need": 644,
    "cheated": 144,
    "compared": 158,
    "exhausted": 323,
    "changes": 143,
    "take": 920,
    "breaks": 119,
    "guess": 436,
    "smiling": 865,
    "dying": 276,
    "letting": 563,
    "expected": 330,
    "eyes": 340,
    "must": 637,
    "proud": 759,
    "disappoints": 245,
    "black": 104,
    "sheep": 848,
    "deserves": 230,
    "meaningless": 603,
    "purpose": 760,
    "direction": 241,
    "here": 470,
    "reason": 779,
    "assume": 71,
    "true": 978,
    "judges": 540,
    "knowing": 549,
    "unfair": 997,
    "assumptions": 72,
    "misjudged": 614,
    "idea": 490,
    "sick": 856,
    "false": 350,
    "fair": 346,
    "achieved": 11,
    "reached": 773,
    "goals": 419,
    "thought": 949,
    "hollow": 476,
    "accomplished": 8,
    "achievements": 12,
    "bring": 121,
    "joy": 537,
    "accomplishments": 9,
    "escaping": 305,
    "distracting": 250,
    "use": 1006,
    "media": 604,
    "face": 341,
    "distractions": 251,
    "constantly": 177,
    "avoiding": 80,
    "entertainment": 299,
    "finding": 368,
    "ways": 1026,
    "tears": 926,
    "come": 156,
    "release": 792,
    "ability": 2,
    "flow": 378,
    "unable": 988,
    "blocked": 106,
    "exhausts": 325,
    "interactions": 522,
    "drain": 261,
    "spending": 878,
    "socializing": 868,
    "leaves": 558,
    "lots": 580,
    "mental": 608,
    "interaction": 521,
    "depleted": 225,
    "situations": 860,
    "wear": 1029,
    "recharge": 780,
    "big": 103,
    "dreams": 269,
    "didn": 236,
    "crushed": 197,
    "dream": 267,
    "achieve": 10,
    "dreamed": 268,
    "plan": 737,
    "fell": 363,
    "shattered": 847,
    "aspirations": 70,
    "impossible": 500,
    "imagined": 496,
    "exposed": 335,
    "show": 853,
    "unsafe": 1001,
    "terrifies": 931,
    "weakness": 1028,
    "showing": 854,
    "fear": 357,
    "seen": 835,
    "as": 65,
    "said": 821,
    "guilty": 439,
    "refusing": 785,
    "requests": 804,
    "selfish": 838,
    "setting": 843,
    "boundaries": 115,
    "declining": 221,
    "putting": 762,
    "absorb": 5,
    "end": 290,
    "separate": 841,
    "mine": 612,
    "own": 707,
    "affect": 22,
    "carry": 136,
    "forgotten": 387,
    "leaving": 559,
    "mark": 596,
    "unmemorable": 999,
    "insignificant": 512,
    "legacy": 561,
    "death": 217,
    "impact": 498,
    "replaced": 801,
    "remembered": 796,
    "adult": 20,
    "immature": 497,
    "responsibilities": 806,
    "growing": 432,
    "scare": 827,
    "adulting": 21,
    "child": 147,
    "grown": 433,
    "certain": 139,
    "places": 736,
    "trigger": 974,
    "triggered": 975,
    "some": 870,
    "back": 86,
    "painful": 709,
    "unexpectedly": 996,
    "experiences": 332,
    "haunt": 455,
    "grow": 431,
    "caring": 135,
    "age": 30,
    "isolation": 530,
    "ones": 678,
    "sensitive": 840,
    "wasn": 1023,
    "strongly": 896,
    "harder": 451,
    "flawless": 375,
    "perfectly": 728,
    "imperfect": 499,
    "exhausting": 324,
    "enjoying": 297,
    "suffer": 905,
    "fortune": 389,
    "shame": 845,
    "happiness": 448,
    "couldn": 185,
    "survivor": 916,
    "guilt": 438,
    "concentrate": 163,
    "tasks": 925,
    "wandering": 1016,
    "staying": 885,
    "focused": 380,
    "distracts": 252,
    "maintain": 588,
    "concentration": 164,
    "drains": 264,
    "cut": 207,
    "depletes": 226,
    "dynamics": 277,
    "stress": 890,
    "drama": 265,
    "space": 876,
    "toll": 960,
    "identify": 491,
    "sure": 912,
    "mixed": 619,
    "touch": 965,
    "confusing": 170,
    "unclear": 990,
    "connection": 172,
    "dating": 213,
    "partners": 720,
    "needs": 646,
    "personality": 731,
    "evil": 315,
    "fundamentally": 403,
    "shake": 844,
    "believe": 97,
    "naturally": 642,
    "hurting": 487,
    "unsay": 1002,
    "verbally": 1010,
    "harsh": 452,
    "shouldn": 852,
    "those": 948,
    "odd": 669,
    "belong": 98,
    "fit": 372,
    "anywhere": 54,
    "excluded": 321,
    "outside": 695,
    "looking": 575,
    "part": 717,
    "outsider": 696,
    "includes": 507,
    "demanding": 223,
    "intensity": 520,
    "needy": 647,
    "complicated": 162,
    "attached": 75,
    "online": 679,
    "form": 388,
    "attachments": 76,
    "develop": 234,
    "connections": 173,
    "attach": 74,
    "internet": 523,
    "repeating": 799,
    "errors": 303,
    "cycle": 208,
    "history": 474,
    "itself": 533,
    "habits": 442,
    "recurring": 783,
    "knows": 551,
    "hold": 475,
    "onto": 681,
    "flaws": 376,
    "grudges": 434,
    "against": 29,
    "forgiveness": 386,
    "brain": 117,
    "works": 1055,
    "differently": 239,
    "most": 629,
    "mold": 621,
    "sync": 918,
    "process": 755,
    "understood": 995,
    "neurodivergence": 651,
    "normal": 660,
    "adhd": 19,
    "organized": 688,
    "track": 967,
    "stuff": 901,
    "jumps": 543,
    "distracted": 249,
    "finish": 370,
    "organization": 687,
    "routines": 811,
    "clutter": 154,
    "gender": 408,
    "questioning": 763,
    "male": 592,
    "female": 364,
    "trans": 970,
    "support": 911,
    "ignores": 494,
    "pronouns": 758,
    "isn": 529,
    "transition": 971,
    "torn": 963,
    "between": 102,
    "two": 986,
    "cultures": 205,
    "where": 1039,
    "culturally": 203,
    "culture": 204,
    "worlds": 1057,
    "choose": 150,
    "split": 879,
    "blend": 105,
    "both": 112,
    "sides": 858,
    "either": 281,
    "traditions": 969,
    "cultural": 202,
    "rules": 814,
    "strict": 893,
    "free": 394,
    "tradition": 968,
    "following": 381,
    "customs": 206,
    "honor": 478,
    "weighed": 1032,
    "shut": 855,
    "races": 767,
    "bedtime": 93,
    "lie": 564,
    "awake": 81,
    "relax": 791,
    "nighttime": 657,
    "worries": 1059,
    "turn": 984,
    "restless": 809,
    "dread": 266,
    "sleeping": 862,
    "needing": 645,
    "rest": 808,
    "oversleep": 700,
    "ashamed": 67,
    "wasting": 1024,
    "productive": 756,
    "create": 187,
    "art": 64,
    "music": 636,
    "writing": 1067,
    "creativity": 192,
    "helps": 469,
    "creating": 188,
    "creative": 190,
    "creations": 189,
    "inspiration": 513,
    "creatively": 191,
    "spark": 877,
    "frustrated": 400,
    "inspired": 514,
    "parent": 714,
    "mom": 622,
    "dad": 209,
    "ruining": 813,
    "parenting": 715,
    "burned": 125,
    "wanting": 1019,
    "running": 815,
    "persona": 730,
    "authentic": 78,
    "offline": 672,
    "tied": 953,
    "digital": 240,
    "presence": 747,
    "exist": 326,
    "fake": 347,
    "pressured": 751,
    "posts": 744,
    "imposter": 501,
    "health": 460,
    "issues": 531,
    "illness": 495,
    "condition": 165,
    "controls": 179,
    "healthy": 461,
    "daily": 210,
    "taken": 921,
    "seriously": 842,
    "exaggerating": 316,
    "explaining": 333,
    "dismissed": 247,
    "doctors": 254,
    "panic": 710,
    "choice": 148,
    "terrified": 930,
    "freeze": 395,
    "overthink": 701,
    "option": 684,
    "paralyzed": 713,
    "weren": 1036,
    "small": 864,
    "consequences": 175,
    "analyzing": 44,
    "analysis": 42,
    "paralysis": 712,
    "obsess": 668,
    "tiny": 956,
    "details": 233,
    "peace": 725,
    "our": 691,
    "planet": 738,
    "climate": 151,
    "environment": 300,
    "earth": 278,
    "overwhelms": 706,
    "powerless": 745,
    "nature": 643,
    "despair": 231,
    "global": 417,
    "warming": 1021,
    "environmental": 301,
    "destruction": 232,
    "state": 883,
    "crisis": 193,
    "carbon": 132,
    "footprint": 382,
    "generations": 409,
    "helpless": 468,
    "responsible": 807
  },
  "intent": {
    "greet": 125,
    "goodbye": 124,
    "affirm": 4,
    "deny": 36,
    "mood_great": 157,
    "mood_unhappy": 159,
    "bot_challenge": 16,
    "suggest_activity": 204,
    "express_anxiety": 54,
    "express_sadness": 56,
    "work_stress": 217,
    "body_image": 14,
    "lack_motivation": 144,
    "depression": 37,
    "anxiety": 8,
    "relationship_conflict": 181,
    "loneliness": 147,
    "sleep_problems": 191,
    "grief": 126,
    "social_comparison": 192,
    "burnout": 21,
    "fear_of_failure": 70,
    "breakup": 18,
    "overthinking": 166,
    "imposter_syndrome": 142,
    "fear_of_rejection": 78,
    "anger_management": 7,
    "self_esteem": 186,
    "perfectionism": 174,
    "trauma": 208,
    "addiction": 2,
    "suicidal_thoughts": 205,
    "regret_quick_decisions": 180,
    "repeat_mistakes": 182,
    "first_impressions": 122,
    "money_decisions": 156,
    "framing_effect": 123,
    "sunk_cost": 206,
    "trust_instincts": 211,
    "negativity_bias": 161,
    "illusion_of_validity": 141,
    "decision_fatigue": 35,
    "meaninglessness": 153,
    "enduring_suffering": 52,
    "emptiness_crisis": 51,
    "loss_and_meaning": 150,
    "job_misery": 143,
    "staying_strong": 194,
    "lost_identity": 151,
    "hope_in_dark_times": 138,
    "want_to_feel_alive": 215,
    "suffering_and_strength": 202,
    "dwelling_on_past": 41,
    "worrying_about_future": 218,
    "feeling_disconnected": 84,
    "want_to_escape_thoughts": 214,
    "negative_voice": 160,
    "always_in_rush": 5,
    "control_issues": 29,
    "feeling_incomplete": 94,
    "overwhelmed_by_emotions": 170,
    "living_in_now": 146,
    "lose_control_emotions": 149,
    "express_feelings": 55,
    "overwhelmed_by_criticism": 169,
    "become_self_aware": 12,
    "understand_others": 213,
    "anger_issues": 6,
    "handle_emotional_people": 135,
    "emotionally_disconnected": 48,
    "bad_at_conflict": 11,
    "raise_emotional_intelligence": 178,
    "out_of_scope": 164,
    "coping_with_family_pressure": 30,
    "struggling_with_identity": 199,
    "loneliness_in_crowds": 148,
    "fear_of_future": 71,
    "dealing_with_rejection": 34,
    "overthinking_everything": 168,
    "feeling_empty": 88,
    "trust_issues_from_past": 212,
    "feeling_left_behind": 99,
    "fear_of_being_a_burden": 60,
    "self_hate_or_low_self_worth": 187,
    "guilt_over_past_mistakes": 134,
    "social_media_anxiety": 193,
    "fear_of_abandonment": 59,
    "academic_or_career_burnout": 0,
    "comparison_with_others": 25,
    "feeling_unseen_or_ignored": 119,
    "feeling_unmotivated": 118,
    "anxiety_in_social_situations": 9,
    "feeling_stuck_in_life": 112,
    "emotional_overload": 44,
    "wanting_to_disappear": 216,
    "feeling_invisible": 97,
    "dealing_with_change": 31,
    "not_feeling_good_enough": 162,
    "fear_of_judgment": 73,
    "dealing_with_lack_of_closure": 33,
    "fear_of_being_replaced": 63,
    "overcommitting_to_please_others": 165,
    "pain_of_long_distance_relationship": 172,
    "regret_over_missed_opportunities": 179,
    "fear_of_opening_up": 77,
    "pressure_to_be_happy": 176,
    "feeling_like_a_failure": 102,
    "grieving_a_pet_loss": 129,
    "shame_about_emotions": 189,
    "feeling_unloved": 117,
    "trauma_flashbacks": 209,
    "struggling_with_forgiveness": 197,
    "fear_of_disappointing_others": 68,
    "financial_stress": 121,
    "breakup_recovery": 19,
    "feeling_emotionally_exhausted": 86,
    "trust_broken_by_loved_one": 210,
    "self_doubt_about_decisions": 185,
    "feeling_disconnected_from_self": 85,
    "stuck_in_past": 201,
    "burden_of_responsibility": 20,
    "feeling_unappreciated": 115,
    "fear_of_conflict": 67,
    "emotional_dependency": 42,
    "constant_apology_behavior": 28,
    "feeling_trapped": 114,
    "hiding_emotions_from_others": 137,
    "being_tired_of_being_strong": 13,
    "scared_to_start_again": 184,
    "feeling_emotionally_unavailable": 87,
    "dealing_with_jealousy": 32,
    "post_argument_guilt": 175,
    "overwhelmed_by_world_events": 171,
    "lack_of_emotional_support": 145,
    "self_sabotage_patterns": 188,
    "feeling_like_a_ghost": 103,
    "struggling_with_boundaries": 196,
    "fear_of_being_too_much": 64,
    "grieving_a_friendship": 128,
    "fear_of_getting_help": 72,
    "shame_about_needing_help": 190,
    "missing_my_old_self": 154,
    "feeling_used_or_exploited": 120,
    "guilt_for_being_happy": 130,
    "fear_of_losing_control": 74,
    "heartbreak_after_cheating": 136,
    "feeling_insecure_about_appearance": 96,
    "burnout_from_helping_others": 22,
    "mood_swings_without_reason": 158,
    "doubting_self_worth_after_rejection": 40,
    "feeling_guilty_for_resting": 92,
    "struggling_to_trust_myself": 195,
    "emotional_pain_but_smiling_outside": 45,
    "fear_of_being_a_failure_to_family": 61,
    "doubting_life_purpose": 39,
    "feeling_unfairly_judged": 116,
    "emotional_emptiness_after_success": 43,
    "addicted_to_distractions": 1,
    "difficulty_crying": 38,
    "feeling_mentally_drained_from_socializing": 105,
    "grief_of_a_dream_that_didnt_work_out": 127,
    "scared_to_be_vulnerable": 183,
    "guilt_for_saying_no": 131,
    "carrying_other_peoples_emotions": 23,
    "fear_of_being_forgotten": 62,
    "feeling_not_ready_for_adulthood": 106,
    "emotional_triggers_from_past": 46,
    "fear_of_dying_alone": 69,
    "fear_of_being_too_sensitive": 66,
    "pressure_to_be_perfect": 177,
    "feeling_guilty_for_past_happiness": 91,
    "struggling_with_lack_of_focus": 200,
    "emotionally_drained_by_family": 49,
    "confused_about_feelings": 26,
    "fear_of_losing_myself_in_relationships": 75,
    "feeling_like_a_bad_person": 101,
    "guilt_from_saying_hurtful_words": 133,
    "feeling_left_out": 100,
    "fear_of_being_too_much_to_handle": 65,
    "emotionally_attached_to_strangers_online": 47,
    "feeling_stuck_in_loop": 113,
    "fear_of_never_being_understood": 76,
    "struggling_with_forgiving_myself": 198,
    "feeling_different_neurodivergent": 83,
    "adhd_organization_struggles": 3,
    "confused_about_gender_identity": 27,
    "family_not_accepting_trans_identity": 58,
    "torn_between_two_cultures": 207,
    "suffocated_by_family_traditions": 203,
    "brain_wont_shut_off_at_night": 17,
    "guilt_for_sleeping_too_much": 132,
    "only_feel_free_when_creating": 163,
    "art_feels_meaningless_lately": 10,
    "failing_as_a_parent": 57,
    "emotionally_exhausted_by_parenting": 50,
    "lost_without_online_persona": 152,
    "feel_fake_on_social_media": 79,
    "hopeless_due_to_health_issues": 140,
    "people_dont_understand_chronic_illness": 173,
    "every_decision_feels_life_or_death": 53,
    "overthinking_every_little_thing": 167,
    "hopeless_about_future_of_planet": 139,
    "climate_change_anxiety_daily": 24,
    "body_image_issues": 15,
    "feeling_afraid_of_future": 80,
    "feeling_burned_out": 81,
    "feeling_confused": 82,
    "feeling_grateful": 89,
    "feeling_guilty": 90,
    "feeling_hopeless": 93,
    "feeling_insecure": 95,
    "feeling_jealous": 98,
    "feeling_lonely_in_crowd": 104,
    "feeling_overwhelmed": 107,
    "feeling_proud": 108,
    "feeling_rejected": 109,
    "feeling_shy": 110,
    "feeling_stuck": 111,
    "missing_someone": 155
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_academic_or_career_burnout": 12,
    "utter_addicted_to_distractions": 13,
    "utter_addiction": 14,
    "utter_adhd_organization_struggles": 15,
    "utter_always_in_rush": 16,
    "utter_anger_issues": 17,
    "utter_anger_management": 18,
    "utter_anxiety": 19,
    "utter_anxiety_in_social_situations": 20,
    "utter_art_feels_meaningless_lately": 21,
    "utter_bad_at_conflict": 22,
    "utter_become_self_aware": 23,
    "utter_being_tired_of_being_strong": 24,
    "utter_body_image": 25,
    "utter_body_image_issues": 26,
    "utter_brain_wont_shut_off_at_night": 27,
    "utter_breakup": 28,
    "utter_breakup_recovery": 29,
    "utter_burden_of_responsibility": 30,
    "utter_burnout": 31,
    "utter_burnout_from_helping_others": 32,
    "utter_carrying_other_peoples_emotions": 33,
    "utter_cheer_up": 34,
    "utter_climate_change_anxiety_daily": 35,
    "utter_comparison_with_others": 36,
    "utter_confused_about_feelings": 37,
    "utter_confused_about_gender_identity": 38,
    "utter_constant_apology_behavior": 39,
    "utter_control_issues": 40,
    "utter_coping_with_family_pressure": 41,
    "utter_dealing_with_change": 42,
    "utter_dealing_with_jealousy": 43,
    "utter_dealing_with_lack_of_closure": 44,
    "utter_dealing_with_rejection": 45,
    "utter_decision_fatigue": 46,
    "utter_depression": 47,
    "utter_did_that_help": 48,
    "utter_difficulty_crying": 49,
    "utter_doubting_life_purpose": 50,
    "utter_doubting_self_worth_after_rejection": 51,
    "utter_dwelling_on_past": 52,
    "utter_emotional_dependency": 53,
    "utter_emotional_emptiness_after_success": 54,
    "utter_emotional_overload": 55,
    "utter_emotional_pain_but_smiling_outside": 56,
    "utter_emotional_triggers_from_past": 57,
    "utter_emotionally_attached_to_strangers_online": 58,
    "utter_emotionally_disconnected": 59,
    "utter_emotionally_drained_by_family": 60,
    "utter_emotionally_exhausted_by_parenting": 61,
    "utter_emptiness_crisis": 62,
    "utter_enduring_suffering": 63,
    "utter_every_decision_feels_life_or_death": 64,
    "utter_express_anxiety": 65,
    "utter_express_feelings": 66,
    "utter_express_sadness": 67,
    "utter_failing_as_a_parent": 68,
    "utter_family_not_accepting_trans_identity": 69,
    "utter_fear_of_abandonment": 70,
    "utter_fear_of_being_a_burden": 71,
    "utter_fear_of_being_a_failure_to_family": 72,
    "utter_fear_of_being_forgotten": 73,
    "utter_fear_of_being_replaced": 74,
    "utter_fear_of_being_too_much": 75,
    "utter_fear_of_being_too_much_to_handle": 76,
    "utter_fear_of_being_too_sensitive": 77,
    "utter_fear_of_disappointing_others": 78,
    "utter_fear_of_dying_alone": 79,
    "utter_fear_of_failure": 80,
    "utter_fear_of_future": 81,
    "utter_fear_of_getting_help": 82,
    "utter_fear_of_judgment": 83,
    "utter_fear_of_losing_control": 84,
    "utter_fear_of_losing_myself_in_relationships": 85,
    "utter_fear_of_never_being_understood": 86,
    "utter_fear_of_opening_up": 87,
    "utter_fear_of_rejection": 88,
    "utter_feel_fake_on_social_media": 89,
    "utter_feeling_afraid_of_future": 90,
    "utter_feeling_burned_out": 91,
    "utter_feeling_confused": 92,
    "utter_feeling_different_neurodivergent": 93,
    "utter_feeling_disconnected": 94,
    "utter_feeling_disconnected_from_self": 95,
    "utter_feeling_emotionally_exhausted": 96,
    "utter_feeling_emotionally_unavailable": 97,
    "utter_feeling_empty": 98,
    "utter_feeling_grateful": 99,
    "utter_feeling_guilty": 100,
    "utter_feeling_guilty_for_past_happiness": 101,
    "utter_feeling_guilty_for_resting": 102,
    "utter_feeling_hopeless": 103,
    "utter_feeling_incomplete": 104,
    "utter_feeling_insecure": 105,
    "utter_feeling_insecure_about_appearance": 106,
    "utter_feeling_invisible": 107,
    "utter_feeling_jealous": 108,
    "utter_feeling_left_behind": 109,
    "utter_feeling_left_out": 110,
    "utter_feeling_like_a_bad_person": 111,
    "utter_feeling_like_a_failure": 112,
    "utter_feeling_like_a_ghost": 113,
    "utter_feeling_lonely_in_crowd": 114,
    "utter_feeling_mentally_drained_from_socializing": 115,
    "utter_feeling_not_ready_for_adulthood": 116,
    "utter_feeling_overwhelmed": 117,
    "utter_feeling_proud": 118,
    "utter_feeling_rejected": 119,
    "utter_feeling_shy": 120,
    "utter_feeling_stuck": 121,
    "utter_feeling_stuck_in_life": 122,
    "utter_feeling_stuck_in_loop": 123,
    "utter_feeling_trapped": 124,
    "utter_feeling_unappreciated": 125,
    "utter_feeling_unfairly_judged": 126,
    "utter_feeling_unloved": 127,
    "utter_feeling_unmotivated": 128,
    "utter_feeling_unseen_or_ignored": 129,
    "utter_feeling_used_or_exploited": 130,
    "utter_financial_stress": 131,
    "utter_first_impressions": 132,
    "utter_framing_effect": 133,
    "utter_goodbye": 134,
    "utter_greet": 135,
    "utter_grief": 136,
    "utter_grief_of_a_dream_that_didnt_work_out": 137,
    "utter_grieving_a_friendship": 138,
    "utter_grieving_a_pet_loss": 139,
    "utter_guilt_for_being_happy": 140,
    "utter_guilt_for_saying_no": 141,
    "utter_guilt_for_sleeping_too_much": 142,
    "utter_guilt_from_saying_hurtful_words": 143,
    "utter_guilt_over_past_mistakes": 144,
    "utter_handle_emotional_people": 145,
    "utter_happy": 146,
    "utter_heartbreak_after_cheating": 147,
    "utter_hiding_emotions_from_others": 148,
    "utter_hope_in_dark_times": 149,
    "utter_hopeless_about_future_of_planet": 150,
    "utter_hopeless_due_to_health_issues": 151,
    "utter_iamabot": 152,
    "utter_illusion_of_validity": 153,
    "utter_imposter_syndrome": 154,
    "utter_job_misery": 155,
    "utter_lack_motivation": 156,
    "utter_lack_of_emotional_support": 157,
    "utter_living_in_now": 158,
    "utter_loneliness": 159,
    "utter_loneliness_in_crowds": 160,
    "utter_lose_control_emotions": 161,
    "utter_loss_and_meaning": 162,
    "utter_lost_identity": 163,
    "utter_lost_without_online_persona": 164,
    "utter_meaninglessness": 165,
    "utter_missing_my_old_self": 166,
    "utter_missing_someone": 167,
    "utter_money_decisions": 168,
    "utter_mood_swings_without_reason": 169,
    "utter_negative_voice": 170,
    "utter_negativity_bias": 171,
    "utter_not_feeling_good_enough": 172,
    "utter_only_feel_free_when_creating": 173,
    "utter_overcommitting_to_please_others": 174,
    "utter_overthinking": 175,
    "utter_overthinking_every_little_thing": 176,
    "utter_overthinking_everything": 177,
    "utter_overwhelmed_by_criticism": 178,
    "utter_overwhelmed_by_emotions": 179,
    "utter_overwhelmed_by_world_events": 180,
    "utter_pain_of_long_distance_relationship": 181,
    "utter_people_dont_understand_chronic_illness": 182,
    "utter_perfectionism": 183,
    "utter_post_argument_guilt": 184,
    "utter_pressure_to_be_happy": 185,
    "utter_pressure_to_be_perfect": 186,
    "utter_raise_emotional_intelligence": 187,
    "utter_regret_over_missed_opportunities": 188,
    "utter_regret_quick_decisions": 189,
    "utter_relationship_conflict": 190,
    "utter_repeat_mistakes": 191,
    "utter_scared_to_be_vulnerable": 192,
    "utter_scared_to_start_again": 193,
    "utter_self_doubt_about_decisions": 194,
    "utter_self_esteem": 195,
    "utter_self_hate_or_low_self_worth": 196,
    "utter_self_sabotage_patterns": 197,
    "utter_shame_about_emotions": 198,
    "utter_shame_about_needing_help": 199,
    "utter_sleep_problems": 200,
    "utter_social_comparison": 201,
    "utter_social_media_anxiety": 202,
    "utter_staying_strong": 203,
    "utter_struggling_to_trust_myself": 204,
    "utter_struggling_with_boundaries": 205,
    "utter_struggling_with_forgiveness": 206,
    "utter_struggling_with_forgiving_myself": 207,
    "utter_struggling_with_identity": 208,
    "utter_struggling_with_lack_of_focus": 209,
    "utter_stuck_in_past": 210,
    "utter_suffering_and_strength": 211,
    "utter_suffocated_by_family_traditions": 212,
    "utter_suggest_activity": 213,
    "utter_suicidal_thoughts": 214,
    "utter_sunk_cost": 215,
    "utter_torn_between_two_cultures": 216,
    "utter_trauma": 217,
    "utter_trauma_flashbacks": 218,
    "utter_trust_broken_by_loved_one": 219,
    "utter_trust_instincts": 220,
    "utter_trust_issues_from_past": 221,
    "utter_understand_others": 222,
    "utter_want_to_escape_thoughts": 223,
    "utter_want_to_feel_alive": 224,
    "utter_wanting_to_disappear": 225,
    "utter_work_stress": 226,
    "utter_worrying_about_future": 227
  },
  "action_text": null,
  "intent_response_key": null
}