{
  "text": {
    "hey": 47,
    "hello": 46,
    "hi": 48,
    "there": 94,
    "good": 40,
    "morning": 60,
    "evening": 29,
    "moin": 59,
    "let": 55,
    "s": 74,
    "go": 38,
    "dude": 28,
    "goodmorning": 43,
    "goodevening": 42,
    "afternoon": 3,
    "cu": 21,
    "by": 14,
    "cee": 17,
    "you": 108,
    "later": 54,
    "night": 66,
    "bye": 15,
    "goodbye": 41,
    "have": 45,
    "a": 0,
    "nice": 65,
    "day": 22,
    "see": 78,
    "around": 10,
    "yes": 107,
    "y": 106,
    "indeed": 52,
    "of": 70,
    "course": 19,
    "that": 92,
    "sounds": 83,
    "correct": 18,
    "no": 67,
    "n": 62,
    "never": 64,
    "i": 51,
    "don": 26,
    "t": 89,
    "think": 95,
    "so": 81,
    "like": 56,
    "way": 100,
    "not": 68,
    "really": 72,
    "perfect": 71,
    "great": 44,
    "amazing": 5,
    "feeling": 34,
    "king": 53,
    "wonderful": 103,
    "am": 4,
    "very": 98,
    "going": 39,
    "to": 96,
    "save": 77,
    "the": 93,
    "world": 105,
    "super": 88,
    "stoked": 84,
    "extremely": 31,
    "my": 61,
    "was": 99,
    "horrible": 49,
    "sad": 76,
    "feel": 33,
    "well": 101,
    "disappointed": 24,
    "m": 57,
    "unhappy": 97,
    "extremly": 32,
    "saad": 75,
    "are": 9,
    "bot": 13,
    "human": 50,
    "talking": 90,
    "suggest": 87,
    "me": 58,
    "an": 6,
    "activity": 2,
    "do": 25,
    "what": 102,
    "should": 79,
    "now": 69,
    "give": 37,
    "something": 82,
    "fun": 36,
    "recommend": 73,
    "bored": 12,
    "can": 16,
    "anxious": 8,
    "about": 1,
    "exams": 30,
    "nervous": 63,
    "for": 35,
    "test": 91,
    "stressed": 86,
    "work": 104,
    "sleep": 80,
    "because": 11,
    "anxiety": 7,
    "down": 27,
    "depressed": 23,
    "stop": 85,
    "crying": 20
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "suggest_activity": 9,
    "express_anxiety": 3,
    "express_sadness": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_express_anxiety": 14,
    "utter_express_sadness": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_suggest_activity": 20
  },
  "action_text": null,
  "intent_response_key": null
}