{
  "text": {
    "hey": 101,
    "hello": 100,
    "hi": 102,
    "there": 196,
    "good": 89,
    "morning": 135,
    "evening": 61,
    "moin": 133,
    "let": 121,
    "s": 169,
    "go": 87,
    "dude": 54,
    "goodmorning": 92,
    "goodevening": 91,
    "afternoon": 5,
    "cu": 44,
    "by": 34,
    "cee": 38,
    "you": 230,
    "later": 118,
    "night": 144,
    "bye": 35,
    "goodbye": 90,
    "have": 98,
    "a": 0,
    "nice": 143,
    "day": 45,
    "see": 175,
    "around": 19,
    "yes": 229,
    "y": 227,
    "indeed": 110,
    "of": 149,
    "course": 42,
    "that": 194,
    "sounds": 181,
    "correct": 41,
    "no": 145,
    "n": 140,
    "never": 142,
    "i": 107,
    "don": 51,
    "t": 190,
    "think": 199,
    "so": 178,
    "like": 123,
    "way": 215,
    "not": 146,
    "really": 164,
    "perfect": 159,
    "great": 94,
    "amazing": 10,
    "feeling": 73,
    "king": 116,
    "wonderful": 221,
    "am": 9,
    "very": 212,
    "going": 88,
    "to": 204,
    "save": 172,
    "the": 195,
    "world": 224,
    "super": 189,
    "stoked": 182,
    "extremely": 67,
    "my": 138,
    "was": 214,
    "horrible": 104,
    "sad": 171,
    "feel": 72,
    "well": 216,
    "disappointed": 48,
    "m": 127,
    "unhappy": 209,
    "extremly": 68,
    "saad": 170,
    "are": 17,
    "bot": 28,
    "human": 106,
    "talking": 191,
    "suggest": 188,
    "me": 129,
    "an": 11,
    "activity": 3,
    "do": 50,
    "what": 217,
    "should": 176,
    "now": 148,
    "give": 86,
    "something": 180,
    "fun": 82,
    "recommend": 165,
    "bored": 26,
    "can": 36,
    "anxious": 14,
    "about": 1,
    "exams": 65,
    "nervous": 141,
    "for": 77,
    "test": 192,
    "stressed": 184,
    "work": 222,
    "sleep": 177,
    "because": 22,
    "anxiety": 13,
    "down": 52,
    "depressed": 46,
    "stop": 183,
    "crying": 43,
    "boss": 27,
    "scolded": 174,
    "in": 109,
    "front": 81,
    "everyone": 62,
    "got": 93,
    "yelled": 228,
    "at": 20,
    "manager": 128,
    "embarrassed": 55,
    "had": 96,
    "tough": 206,
    "getting": 84,
    "fat": 71,
    "and": 12,
    "hate": 97,
    "how": 105,
    "look": 125,
    "body": 25,
    "ugly": 208,
    "appearance": 16,
    "want": 213,
    "workout": 223,
    "but": 33,
    "motivated": 136,
    "get": 83,
    "myself": 139,
    "exercise": 66,
    "motivation": 137,
    "anything": 15,
    "lazy": 119,
    "unmotivated": 210,
    "empty": 56,
    "nothing": 147,
    "hopeless": 103,
    "broken": 31,
    "inside": 111,
    "tomorrow": 205,
    "freaking": 79,
    "out": 152,
    "exam": 64,
    "worrying": 226,
    "partner": 156,
    "fight": 75,
    "drained": 53,
    "argued": 18,
    "with": 219,
    "boyfriend": 29,
    "girlfriend": 85,
    "relationship": 167,
    "is": 113,
    "stressful": 185,
    "alone": 8,
    "lonely": 124,
    "one": 150,
    "cares": 37,
    "friends": 80,
    "thoughts": 201,
    "all": 7,
    "over": 153,
    "place": 160,
    "insomnia": 112,
    "mind": 131,
    "races": 163,
    "lost": 126,
    "someone": 179,
    "close": 39,
    "know": 117,
    "cope": 40,
    "grieving": 95,
    "miss": 132,
    "who": 218,
    "passed": 157,
    "away": 21,
    "ahead": 6,
    "life": 122,
    "left": 120,
    "behind": 23,
    "progressing": 162,
    "others": 151,
    "more": 134,
    "successful": 187,
    "than": 193,
    "tired": 203,
    "time": 202,
    "feels": 74,
    "enjoyable": 59,
    "burnt": 32,
    "energy": 58,
    "scared": 173,
    "failing": 70,
    "disappointing": 49,
    "afraid": 4,
    "try": 207,
    "might": 130,
    "fail": 69,
    "people": 158,
    "ended": 57,
    "just": 114,
    "broke": 30,
    "up": 211,
    "heartbroken": 99,
    "keep": 115,
    "replaying": 168,
    "things": 198,
    "overthinking": 155,
    "won": 220,
    "overanalyze": 154,
    "everything": 63,
    "fraud": 78,
    "deserve": 47,
    "success": 186,
    "pretending": 161,
    "enough": 60,
    "this": 200,
    "if": 108,
    "they": 197,
    "being": 24,
    "rejected": 166,
    "worry": 225,
    "accept": 2,
    "fitting": 76
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 6,
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 3,
    "suggest_activity": 24,
    "express_anxiety": 8,
    "express_sadness": 9,
    "work_stress": 25,
    "body_image": 2,
    "lack_motivation": 16,
    "depression": 7,
    "anxiety": 1,
    "relationship_conflict": 21,
    "loneliness": 17,
    "sleep_problems": 22,
    "grief": 14,
    "social_comparison": 23,
    "burnout": 5,
    "fear_of_failure": 10,
    "breakup": 4,
    "overthinking": 20,
    "imposter_syndrome": 15,
    "fear_of_rejection": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anxiety": 12,
    "utter_body_image": 13,
    "utter_breakup": 14,
    "utter_burnout": 15,
    "utter_cheer_up": 16,
    "utter_depression": 17,
    "utter_did_that_help": 18,
    "utter_express_anxiety": 19,
    "utter_express_sadness": 20,
    "utter_fear_of_failure": 21,
    "utter_fear_of_rejection": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_grief": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_imposter_syndrome": 28,
    "utter_lack_motivation": 29,
    "utter_loneliness": 30,
    "utter_overthinking": 31,
    "utter_relationship_conflict": 32,
    "utter_sleep_problems": 33,
    "utter_social_comparison": 34,
    "utter_suggest_activity": 35,
    "utter_work_stress": 36
  },
  "action_text": null,
  "intent_response_key": null
}