{
  "text": {
    "hey": 186,
    "hello": 185,
    "hi": 187,
    "there": 384,
    "good": 164,
    "morning": 261,
    "evening": 118,
    "moin": 257,
    "let": 227,
    "s": 335,
    "go": 161,
    "dude": 99,
    "goodmorning": 167,
    "goodevening": 166,
    "afternoon": 10,
    "cu": 79,
    "by": 56,
    "cee": 61,
    "you": 442,
    "later": 223,
    "night": 273,
    "bye": 57,
    "goodbye": 165,
    "have": 182,
    "a": 0,
    "nice": 272,
    "day": 81,
    "see": 342,
    "around": 32,
    "yes": 441,
    "y": 439,
    "indeed": 204,
    "of": 279,
    "course": 74,
    "that": 380,
    "sounds": 353,
    "correct": 72,
    "no": 274,
    "n": 268,
    "never": 271,
    "i": 195,
    "don": 95,
    "t": 374,
    "think": 387,
    "so": 350,
    "like": 229,
    "way": 418,
    "not": 275,
    "really": 321,
    "perfect": 301,
    "great": 169,
    "amazing": 18,
    "feeling": 137,
    "king": 220,
    "wonderful": 428,
    "am": 17,
    "very": 414,
    "going": 162,
    "to": 395,
    "save": 339,
    "the": 381,
    "world": 433,
    "super": 370,
    "stoked": 358,
    "extremely": 127,
    "my": 266,
    "was": 417,
    "horrible": 191,
    "sad": 337,
    "feel": 136,
    "well": 419,
    "disappointed": 88,
    "m": 238,
    "unhappy": 407,
    "extremly": 128,
    "saad": 336,
    "are": 28,
    "bot": 49,
    "human": 193,
    "talking": 375,
    "suggest": 369,
    "me": 247,
    "an": 19,
    "activity": 4,
    "do": 92,
    "what": 420,
    "should": 347,
    "now": 278,
    "give": 159,
    "something": 352,
    "fun": 154,
    "recommend": 322,
    "bored": 47,
    "can": 59,
    "anxious": 24,
    "about": 1,
    "exams": 124,
    "nervous": 270,
    "for": 147,
    "test": 378,
    "stressed": 360,
    "work": 431,
    "sleep": 348,
    "because": 40,
    "anxiety": 23,
    "down": 96,
    "depressed": 86,
    "stop": 359,
    "crying": 78,
    "boss": 48,
    "scolded": 341,
    "in": 202,
    "front": 153,
    "everyone": 121,
    "got": 168,
    "yelled": 440,
    "at": 33,
    "manager": 244,
    "embarrassed": 102,
    "had": 174,
    "tough": 398,
    "getting": 157,
    "fat": 134,
    "and": 20,
    "hate": 181,
    "how": 192,
    "look": 233,
    "body": 46,
    "ugly": 404,
    "appearance": 27,
    "want": 416,
    "workout": 432,
    "but": 55,
    "motivated": 262,
    "get": 156,
    "myself": 267,
    "exercise": 125,
    "motivation": 263,
    "anything": 26,
    "lazy": 224,
    "unmotivated": 408,
    "empty": 107,
    "nothing": 276,
    "hopeless": 190,
    "broken": 53,
    "inside": 206,
    "tomorrow": 396,
    "freaking": 150,
    "out": 287,
    "exam": 123,
    "worrying": 435,
    "partner": 297,
    "fight": 140,
    "drained": 97,
    "argued": 30,
    "with": 426,
    "boyfriend": 50,
    "girlfriend": 158,
    "relationship": 325,
    "is": 214,
    "stressful": 361,
    "alone": 15,
    "lonely": 232,
    "one": 282,
    "cares": 60,
    "friends": 151,
    "thoughts": 390,
    "all": 14,
    "over": 289,
    "place": 304,
    "insomnia": 207,
    "mind": 252,
    "races": 318,
    "lost": 236,
    "someone": 351,
    "close": 64,
    "know": 221,
    "cope": 71,
    "grieving": 171,
    "miss": 254,
    "who": 422,
    "passed": 298,
    "away": 36,
    "ahead": 12,
    "life": 228,
    "left": 226,
    "behind": 42,
    "progressing": 313,
    "others": 286,
    "more": 260,
    "successful": 367,
    "than": 379,
    "tired": 394,
    "time": 392,
    "feels": 139,
    "enjoyable": 112,
    "burnt": 54,
    "energy": 111,
    "scared": 340,
    "failing": 130,
    "disappointing": 89,
    "afraid": 9,
    "try": 402,
    "might": 251,
    "fail": 129,
    "people": 300,
    "ended": 108,
    "just": 218,
    "broke": 52,
    "up": 409,
    "heartbroken": 184,
    "keep": 219,
    "replaying": 331,
    "things": 386,
    "overthinking": 292,
    "won": 427,
    "overanalyze": 290,
    "everything": 122,
    "fraud": 149,
    "deserve": 87,
    "success": 366,
    "pretending": 312,
    "enough": 113,
    "this": 389,
    "if": 197,
    "they": 385,
    "being": 43,
    "rejected": 324,
    "worry": 434,
    "accept": 2,
    "fitting": 144,
    "angry": 22,
    "easily": 101,
    "control": 70,
    "anger": 21,
    "regret": 323,
    "it": 215,
    "calm": 58,
    "when": 421,
    "mad": 239,
    "low": 237,
    "self": 343,
    "esteem": 116,
    "wish": 425,
    "confident": 66,
    "worthless": 437,
    "be": 39,
    "stand": 354,
    "making": 242,
    "mistakes": 256,
    "failure": 131,
    "aren": 29,
    "put": 314,
    "too": 397,
    "much": 265,
    "pressure": 311,
    "on": 281,
    "remembering": 329,
    "bad": 37,
    "happened": 178,
    "flashbacks": 145,
    "move": 264,
    "from": 152,
    "past": 299,
    "trauma": 399,
    "affecting": 7,
    "drinking": 98,
    "addicted": 5,
    "phone": 303,
    "break": 51,
    "habit": 173,
    "addiction": 6,
    "live": 230,
    "anymore": 25,
    "ending": 109,
    "giving": 160,
    "completely": 65,
    "doesn": 94,
    "worth": 436,
    "living": 231,
    "make": 240,
    "quick": 315,
    "decisions": 85,
    "them": 382,
    "decide": 83,
    "fast": 133,
    "then": 383,
    "act": 3,
    "impulse": 201,
    "hadn": 175,
    "same": 338,
    "even": 117,
    "better": 45,
    "repeat": 330,
    "fall": 132,
    "first": 143,
    "impressions": 199,
    "judge": 217,
    "quickly": 316,
    "trust": 401,
    "impression": 198,
    "why": 424,
    "dumb": 100,
    "money": 259,
    "choices": 63,
    "financial": 141,
    "swayed": 373,
    "presented": 310,
    "change": 62,
    "based": 38,
    "worded": 429,
    "framed": 148,
    "affects": 8,
    "decision": 84,
    "stick": 357,
    "started": 355,
    "quit": 317,
    "ve": 413,
    "invested": 213,
    "instincts": 208,
    "always": 16,
    "gut": 172,
    "rely": 327,
    "intuition": 212,
    "wrong": 438,
    "remember": 328,
    "negative": 269,
    "positive": 307,
    "ones": 283,
    "focus": 146,
    "memories": 250,
    "overestimate": 291,
    "right": 333,
    "knowledge": 222,
    "options": 284,
    "many": 245,
    "overwhelm": 293,
    "has": 180,
    "meaning": 249,
    "pointless": 306,
    "find": 142,
    "deal": 82,
    "suffering": 368,
    "pain": 296,
    "ends": 110,
    "escape": 115,
    "point": 305,
    "surviving": 372,
    "sense": 344,
    "understand": 405,
    "grief": 170,
    "loss": 235,
    "stuck": 365,
    "job": 216,
    "makes": 241,
    "miserable": 253,
    "leave": 225,
    "stay": 356,
    "strong": 362,
    "matters": 246,
    "identity": 196,
    "gone": 163,
    "possible": 308,
    "hope": 188,
    "dark": 80,
    "times": 393,
    "hopeful": 189,
    "hard": 179,
    "alive": 13,
    "thrive": 391,
    "survive": 371,
    "again": 11,
    "does": 93,
    "ever": 119,
    "us": 411,
    "stronger": 363,
    "person": 302,
    "value": 412,
    "thinking": 388,
    "reliving": 326,
    "old": 280,
    "future": 155,
    "happen": 177,
    "disconnected": 90,
    "present": 309,
    "overwhelming": 295,
    "could": 73,
    "voice": 415,
    "head": 183,
    "inner": 205,
    "critic": 75,
    "rush": 334,
    "hurrying": 194,
    "slow": 349,
    "trying": 403,
    "every": 120,
    "outcome": 288,
    "incomplete": 203,
    "whole": 423,
    "missing": 255,
    "overwhelmed": 294,
    "emotions": 105,
    "feelings": 138,
    "handle": 176,
    "mean": 248,
    "moment": 258,
    "lose": 234,
    "best": 44,
    "manage": 243,
    "express": 126,
    "into": 211,
    "words": 430,
    "struggle": 364,
    "share": 345,
    "criticize": 77,
    "criticism": 76,
    "terrible": 377,
    "feedback": 135,
    "become": 41,
    "aware": 35,
    "notice": 277,
    "trouble": 400,
    "understanding": 406,
    "read": 320,
    "other": 285,
    "empathetic": 106,
    "short": 346,
    "temper": 376,
    "emotional": 103,
    "upset": 410,
    "emotionally": 104,
    "connect": 69,
    "distant": 91,
    "resolving": 332,
    "conflicts": 68,
    "arguments": 31,
    "avoid": 34,
    "conflict": 67,
    "raise": 319,
    "intelligence": 209,
    "intelligent": 210,
    "improve": 200,
    "eq": 114
  },
  "intent": {
    "greet": 30,
    "goodbye": 29,
    "affirm": 1,
    "deny": 14,
    "mood_great": 45,
    "mood_unhappy": 46,
    "bot_challenge": 9,
    "suggest_activity": 62,
    "express_anxiety": 20,
    "express_sadness": 22,
    "work_stress": 70,
    "body_image": 8,
    "lack_motivation": 37,
    "depression": 15,
    "anxiety": 5,
    "relationship_conflict": 55,
    "loneliness": 39,
    "sleep_problems": 58,
    "grief": 31,
    "social_comparison": 59,
    "burnout": 11,
    "fear_of_failure": 23,
    "breakup": 10,
    "overthinking": 49,
    "imposter_syndrome": 35,
    "fear_of_rejection": 24,
    "anger_management": 4,
    "self_esteem": 57,
    "perfectionism": 52,
    "trauma": 65,
    "addiction": 0,
    "suicidal_thoughts": 63,
    "regret_quick_decisions": 54,
    "repeat_mistakes": 56,
    "first_impressions": 27,
    "money_decisions": 44,
    "framing_effect": 28,
    "sunk_cost": 64,
    "trust_instincts": 66,
    "negativity_bias": 48,
    "illusion_of_validity": 34,
    "decision_fatigue": 13,
    "meaninglessness": 43,
    "enduring_suffering": 19,
    "emptiness_crisis": 18,
    "loss_and_meaning": 41,
    "job_misery": 36,
    "staying_strong": 60,
    "lost_identity": 42,
    "hope_in_dark_times": 33,
    "want_to_feel_alive": 69,
    "suffering_and_strength": 61,
    "dwelling_on_past": 16,
    "worrying_about_future": 71,
    "feeling_disconnected": 25,
    "want_to_escape_thoughts": 68,
    "negative_voice": 47,
    "always_in_rush": 2,
    "control_issues": 12,
    "feeling_incomplete": 26,
    "overwhelmed_by_emotions": 51,
    "living_in_now": 38,
    "lose_control_emotions": 40,
    "express_feelings": 21,
    "overwhelmed_by_criticism": 50,
    "become_self_aware": 7,
    "understand_others": 67,
    "anger_issues": 3,
    "handle_emotional_people": 32,
    "emotionally_disconnected": 17,
    "bad_at_conflict": 6,
    "raise_emotional_intelligence": 53
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_addiction": 12,
    "utter_always_in_rush": 13,
    "utter_anger_issues": 14,
    "utter_anger_management": 15,
    "utter_anxiety": 16,
    "utter_bad_at_conflict": 17,
    "utter_become_self_aware": 18,
    "utter_body_image": 19,
    "utter_breakup": 20,
    "utter_burnout": 21,
    "utter_cheer_up": 22,
    "utter_control_issues": 23,
    "utter_decision_fatigue": 24,
    "utter_depression": 25,
    "utter_did_that_help": 26,
    "utter_dwelling_on_past": 27,
    "utter_emotionally_disconnected": 28,
    "utter_emptiness_crisis": 29,
    "utter_enduring_suffering": 30,
    "utter_express_anxiety": 31,
    "utter_express_feelings": 32,
    "utter_express_sadness": 33,
    "utter_fear_of_failure": 34,
    "utter_fear_of_rejection": 35,
    "utter_feeling_disconnected": 36,
    "utter_feeling_incomplete": 37,
    "utter_first_impressions": 38,
    "utter_framing_effect": 39,
    "utter_goodbye": 40,
    "utter_greet": 41,
    "utter_grief": 42,
    "utter_handle_emotional_people": 43,
    "utter_happy": 44,
    "utter_hope_in_dark_times": 45,
    "utter_iamabot": 46,
    "utter_illusion_of_validity": 47,
    "utter_imposter_syndrome": 48,
    "utter_job_misery": 49,
    "utter_lack_motivation": 50,
    "utter_living_in_now": 51,
    "utter_loneliness": 52,
    "utter_lose_control_emotions": 53,
    "utter_loss_and_meaning": 54,
    "utter_lost_identity": 55,
    "utter_meaninglessness": 56,
    "utter_money_decisions": 57,
    "utter_negative_voice": 58,
    "utter_negativity_bias": 59,
    "utter_overthinking": 60,
    "utter_overwhelmed_by_criticism": 61,
    "utter_overwhelmed_by_emotions": 62,
    "utter_perfectionism": 63,
    "utter_raise_emotional_intelligence": 64,
    "utter_regret_quick_decisions": 65,
    "utter_relationship_conflict": 66,
    "utter_repeat_mistakes": 67,
    "utter_self_esteem": 68,
    "utter_sleep_problems": 69,
    "utter_social_comparison": 70,
    "utter_staying_strong": 71,
    "utter_suffering_and_strength": 72,
    "utter_suggest_activity": 73,
    "utter_suicidal_thoughts": 74,
    "utter_sunk_cost": 75,
    "utter_trauma": 76,
    "utter_trust_instincts": 77,
    "utter_understand_others": 78,
    "utter_want_to_escape_thoughts": 79,
    "utter_want_to_feel_alive": 80,
    "utter_work_stress": 81,
    "utter_worrying_about_future": 82
  },
  "action_text": null,
  "intent_response_key": null
}