{
  "text": {
    "hey": 255,
    "hello": 253,
    "hi": 256,
    "there": 523,
    "good": 223,
    "morning": 351,
    "evening": 163,
    "moin": 345,
    "let": 310,
    "s": 455,
    "go": 220,
    "dude": 138,
    "goodmorning": 226,
    "goodevening": 225,
    "afternoon": 15,
    "cu": 112,
    "by": 79,
    "cee": 84,
    "you": 601,
    "later": 305,
    "night": 367,
    "bye": 80,
    "goodbye": 224,
    "have": 248,
    "a": 1,
    "nice": 366,
    "day": 115,
    "see": 465,
    "around": 42,
    "yes": 600,
    "y": 598,
    "indeed": 277,
    "of": 375,
    "course": 105,
    "that": 519,
    "sounds": 483,
    "correct": 103,
    "no": 368,
    "n": 358,
    "never": 363,
    "i": 267,
    "don": 131,
    "t": 508,
    "think": 526,
    "so": 478,
    "like": 312,
    "way": 571,
    "not": 370,
    "really": 437,
    "perfect": 404,
    "great": 231,
    "amazing": 24,
    "feeling": 191,
    "king": 301,
    "wonderful": 585,
    "am": 23,
    "very": 564,
    "going": 221,
    "to": 534,
    "save": 460,
    "the": 520,
    "world": 590,
    "super": 504,
    "stoked": 490,
    "extremely": 178,
    "my": 356,
    "was": 570,
    "horrible": 263,
    "sad": 457,
    "feel": 190,
    "well": 573,
    "disappointed": 124,
    "m": 323,
    "unhappy": 554,
    "extremly": 179,
    "saad": 456,
    "are": 38,
    "bot": 69,
    "human": 265,
    "talking": 511,
    "suggest": 503,
    "me": 334,
    "an": 25,
    "activity": 9,
    "do": 128,
    "what": 575,
    "should": 470,
    "now": 373,
    "give": 218,
    "something": 482,
    "fun": 211,
    "recommend": 440,
    "bored": 67,
    "can": 82,
    "exam": 169,
    "tomorrow": 536,
    "still": 489,
    "nervous": 362,
    "about": 3,
    "test": 515,
    "anxious": 30,
    "exams": 170,
    "for": 201,
    "stressed": 493,
    "work": 588,
    "sleep": 476,
    "because": 54,
    "anxiety": 29,
    "worried": 591,
    "stop": 491,
    "worrying": 593,
    "bad": 51,
    "will": 580,
    "happen": 242,
    "panicking": 396,
    "heart": 250,
    "is": 290,
    "racing": 430,
    "calm": 81,
    "down": 134,
    "losing": 319,
    "control": 101,
    "fail": 180,
    "ready": 435,
    "under": 550,
    "pressure": 419,
    "overwhelmed": 393,
    "always": 22,
    "on": 378,
    "edge": 142,
    "prepared": 416,
    "break": 72,
    "suffocating": 502,
    "trapped": 539,
    "enough": 157,
    "being": 58,
    "judged": 297,
    "in": 274,
    "upset": 559,
    "blue": 65,
    "happy": 244,
    "miserable": 341,
    "depressed": 120,
    "low": 322,
    "mood": 349,
    "okay": 376,
    "terrible": 514,
    "hopeless": 262,
    "empty": 150,
    "crying": 111,
    "just": 299,
    "want": 567,
    "cry": 110,
    "nothing": 371,
    "matters": 333,
    "alone": 21,
    "and": 26,
    "nobody": 369,
    "cares": 83,
    "today": 535,
    "giving": 219,
    "up": 558,
    "broken": 74,
    "energy": 154,
    "drowning": 137,
    "sadness": 458,
    "get": 215,
    "out": 384,
    "bed": 56,
    "heavy": 252,
    "lost": 321,
    "stuck": 498,
    "dark": 114,
    "place": 410,
    "falling": 184,
    "apart": 35,
    "invisible": 289,
    "wanted": 568,
    "burden": 75,
    "strong": 495,
    "failing": 181,
    "at": 44,
    "life": 311,
    "living": 315,
    "existing": 174,
    "boss": 68,
    "scolded": 464,
    "front": 210,
    "everyone": 167,
    "got": 227,
    "yelled": 599,
    "manager": 330,
    "embarrassed": 145,
    "had": 239,
    "tough": 538,
    "getting": 216,
    "fat": 187,
    "hate": 247,
    "how": 264,
    "look": 317,
    "body": 66,
    "ugly": 547,
    "appearance": 36,
    "workout": 589,
    "but": 78,
    "motivated": 352,
    "myself": 357,
    "exercise": 172,
    "motivation": 353,
    "anything": 33,
    "lazy": 306,
    "unmotivated": 555,
    "inside": 280,
    "freaking": 207,
    "partner": 398,
    "fight": 194,
    "drained": 135,
    "argued": 40,
    "with": 582,
    "boyfriend": 71,
    "girlfriend": 217,
    "relationship": 444,
    "stressful": 494,
    "lonely": 316,
    "one": 379,
    "friends": 208,
    "thoughts": 529,
    "all": 19,
    "over": 388,
    "insomnia": 281,
    "mind": 339,
    "races": 429,
    "someone": 481,
    "close": 88,
    "know": 302,
    "cope": 102,
    "grieving": 233,
    "miss": 342,
    "who": 577,
    "passed": 399,
    "away": 49,
    "ahead": 17,
    "left": 309,
    "behind": 57,
    "progressing": 423,
    "others": 383,
    "more": 350,
    "successful": 500,
    "than": 517,
    "tired": 533,
    "time": 531,
    "feels": 193,
    "enjoyable": 156,
    "burnt": 77,
    "scared": 462,
    "disappointing": 125,
    "afraid": 14,
    "try": 544,
    "might": 338,
    "people": 403,
    "ended": 151,
    "broke": 73,
    "heartbroken": 251,
    "keep": 300,
    "replaying": 450,
    "things": 525,
    "overthinking": 391,
    "won": 584,
    "overanalyze": 389,
    "everything": 168,
    "fraud": 206,
    "deserve": 122,
    "success": 499,
    "pretending": 420,
    "this": 528,
    "if": 269,
    "they": 524,
    "rejected": 443,
    "worry": 592,
    "accept": 4,
    "fitting": 198,
    "angry": 28,
    "easily": 141,
    "anger": 27,
    "regret": 442,
    "it": 292,
    "when": 576,
    "mad": 324,
    "self": 466,
    "esteem": 161,
    "wish": 581,
    "confident": 95,
    "worthless": 596,
    "be": 53,
    "stand": 485,
    "making": 328,
    "mistakes": 344,
    "failure": 182,
    "aren": 39,
    "put": 425,
    "too": 537,
    "much": 355,
    "remembering": 448,
    "happened": 243,
    "flashbacks": 199,
    "move": 354,
    "from": 209,
    "past": 400,
    "trauma": 540,
    "affecting": 12,
    "drinking": 136,
    "addicted": 10,
    "phone": 407,
    "habit": 238,
    "addiction": 11,
    "live": 314,
    "anymore": 31,
    "ending": 152,
    "completely": 93,
    "doesn": 130,
    "worth": 595,
    "make": 326,
    "quick": 426,
    "decisions": 119,
    "them": 521,
    "decide": 117,
    "fast": 186,
    "then": 522,
    "act": 7,
    "impulse": 273,
    "hadn": 240,
    "same": 459,
    "even": 162,
    "better": 61,
    "repeat": 449,
    "fall": 183,
    "first": 197,
    "impressions": 271,
    "judge": 296,
    "quickly": 427,
    "trust": 543,
    "impression": 270,
    "why": 579,
    "dumb": 139,
    "money": 348,
    "choices": 87,
    "financial": 195,
    "swayed": 507,
    "presented": 418,
    "change": 86,
    "based": 52,
    "worded": 586,
    "framed": 205,
    "affects": 13,
    "decision": 118,
    "stick": 488,
    "started": 486,
    "quit": 428,
    "ve": 563,
    "invested": 288,
    "instincts": 282,
    "gut": 237,
    "rely": 446,
    "intuition": 287,
    "wrong": 597,
    "remember": 447,
    "negative": 360,
    "focus": 200,
    "thinking": 527,
    "events": 164,
    "forget": 202,
    "dwell": 140,
    "memories": 337,
    "positive": 414,
    "side": 472,
    "negativity": 361,
    "complaining": 92,
    "notice": 372,
    "problems": 421,
    "solutions": 480,
    "appreciate": 37,
    "expect": 175,
    "worst": 594,
    "enjoy": 155,
    "moments": 347,
    "outcomes": 386,
    "went": 574,
    "overestimate": 390,
    "right": 453,
    "knowledge": 303,
    "options": 381,
    "many": 331,
    "overwhelm": 392,
    "has": 246,
    "meaning": 336,
    "pointless": 413,
    "find": 196,
    "deal": 116,
    "suffering": 501,
    "pain": 395,
    "ends": 153,
    "escape": 160,
    "point": 412,
    "surviving": 506,
    "sense": 467,
    "understand": 551,
    "grief": 232,
    "loss": 320,
    "job": 294,
    "makes": 327,
    "leave": 308,
    "stay": 487,
    "identity": 268,
    "gone": 222,
    "possible": 415,
    "hope": 260,
    "times": 532,
    "hopeful": 261,
    "hard": 245,
    "alive": 18,
    "thrive": 530,
    "survive": 505,
    "again": 16,
    "does": 129,
    "ever": 165,
    "us": 560,
    "stronger": 496,
    "person": 405,
    "value": 561,
    "reliving": 445,
    "old": 377,
    "future": 213,
    "disconnected": 126,
    "present": 417,
    "overwhelming": 394,
    "could": 104,
    "voice": 565,
    "head": 249,
    "inner": 278,
    "critic": 106,
    "rush": 454,
    "hurrying": 266,
    "slow": 477,
    "trying": 545,
    "every": 166,
    "outcome": 385,
    "incomplete": 276,
    "whole": 578,
    "missing": 343,
    "emotions": 148,
    "feelings": 192,
    "handle": 241,
    "mean": 335,
    "moment": 346,
    "lose": 318,
    "best": 60,
    "manage": 329,
    "express": 176,
    "into": 285,
    "words": 587,
    "struggle": 497,
    "share": 468,
    "talk": 510,
    "describe": 121,
    "trouble": 542,
    "expressing": 177,
    "say": 461,
    "open": 380,
    "understands": 553,
    "hide": 257,
    "honest": 259,
    "anyone": 32,
    "bottling": 70,
    "allowed": 20,
    "vulnerable": 566,
    "criticize": 108,
    "criticism": 107,
    "feedback": 189,
    "become": 55,
    "aware": 47,
    "mindful": 340,
    "reflect": 441,
    "improve": 272,
    "awareness": 48,
    "pay": 402,
    "attention": 45,
    "conscious": 100,
    "actions": 8,
    "learn": 307,
    "recognize": 438,
    "patterns": 401,
    "tune": 546,
    "triggers": 541,
    "observe": 374,
    "without": 583,
    "judgment": 298,
    "emotionally": 147,
    "intelligent": 284,
    "reactions": 433,
    "understanding": 552,
    "read": 434,
    "other": 382,
    "empathetic": 149,
    "short": 469,
    "temper": 513,
    "emotional": 146,
    "connect": 99,
    "distant": 127,
    "resolving": 451,
    "conflicts": 97,
    "arguments": 41,
    "avoid": 46,
    "conflict": 96,
    "raise": 431,
    "intelligence": 283,
    "eq": 159,
    "asdfghjkl": 43,
    "random": 432,
    "text": 516,
    "else": 144,
    "weather": 572,
    "tell": 512,
    "joke": 295,
    "dance": 113,
    "your": 602,
    "name": 359,
    "made": 325,
    "pizza": 409,
    "__number__": 0,
    "funny": 212,
    "pet": 406,
    "help": 254,
    "math": 332,
    "play": 411,
    "games": 214,
    "favorite": 188,
    "color": 89,
    "real": 436,
    "sing": 473,
    "stress": 492,
    "piling": 408,
    "responsibilities": 452,
    "guilty": 236,
    "forgive": 203,
    "did": 123,
    "blame": 63,
    "jealous": 293,
    "compare": 91,
    "envious": 158,
    "confused": 98,
    "next": 365,
    "unsure": 556,
    "unclear": 549,
    "included": 275,
    "outsider": 387,
    "exclude": 171,
    "belong": 59,
    "burned": 76,
    "exhausted": 173,
    "insecure": 279,
    "doubt": 133,
    "abilities": 2,
    "lack": 304,
    "confidence": 94,
    "crowd": 109,
    "isolated": 291,
    "parties": 397,
    "groups": 235,
    "forward": 204,
    "progress": 422,
    "situation": 474,
    "unappreciated": 548,
    "values": 562,
    "taken": 509,
    "granted": 228,
    "recognized": 439,
    "efforts": 143,
    "home": 258,
    "coming": 90,
    "scares": 463,
    "group": 234,
    "wants": 569,
    "unwanted": 557,
    "anywhere": 34,
    "shy": 471,
    "social": 479,
    "situations": 475,
    "speak": 484,
    "awkward": 50,
    "new": 364,
    "introduce": 286,
    "grateful": 229,
    "family": 185,
    "thankful": 518,
    "little": 313,
    "blessed": 64,
    "gratitude": 230,
    "proud": 424,
    "accomplished": 5,
    "big": 62,
    "achievements": 6,
    "celebrate": 85,
    "done": 132
  },
  "intent": {
    "greet": 46,
    "goodbye": 45,
    "affirm": 1,
    "deny": 14,
    "mood_great": 61,
    "mood_unhappy": 62,
    "bot_challenge": 9,
    "suggest_activity": 79,
    "express_anxiety": 20,
    "express_sadness": 22,
    "work_stress": 87,
    "body_image": 8,
    "lack_motivation": 53,
    "depression": 15,
    "anxiety": 5,
    "relationship_conflict": 72,
    "loneliness": 55,
    "sleep_problems": 75,
    "grief": 47,
    "social_comparison": 76,
    "burnout": 11,
    "fear_of_failure": 23,
    "breakup": 10,
    "overthinking": 66,
    "imposter_syndrome": 51,
    "fear_of_rejection": 24,
    "anger_management": 4,
    "self_esteem": 74,
    "perfectionism": 69,
    "trauma": 82,
    "addiction": 0,
    "suicidal_thoughts": 80,
    "regret_quick_decisions": 71,
    "repeat_mistakes": 73,
    "first_impressions": 43,
    "money_decisions": 60,
    "framing_effect": 44,
    "sunk_cost": 81,
    "trust_instincts": 83,
    "negativity_bias": 64,
    "illusion_of_validity": 50,
    "decision_fatigue": 13,
    "meaninglessness": 59,
    "enduring_suffering": 19,
    "emptiness_crisis": 18,
    "loss_and_meaning": 57,
    "job_misery": 52,
    "staying_strong": 77,
    "lost_identity": 58,
    "hope_in_dark_times": 49,
    "want_to_feel_alive": 86,
    "suffering_and_strength": 78,
    "dwelling_on_past": 16,
    "worrying_about_future": 88,
    "feeling_disconnected": 28,
    "want_to_escape_thoughts": 85,
    "negative_voice": 63,
    "always_in_rush": 2,
    "control_issues": 12,
    "feeling_incomplete": 32,
    "overwhelmed_by_emotions": 68,
    "living_in_now": 54,
    "lose_control_emotions": 56,
    "express_feelings": 21,
    "overwhelmed_by_criticism": 67,
    "become_self_aware": 7,
    "understand_others": 84,
    "anger_issues": 3,
    "handle_emotional_people": 48,
    "emotionally_disconnected": 17,
    "bad_at_conflict": 6,
    "raise_emotional_intelligence": 70,
    "out_of_scope": 65,
    "feeling_overwhelmed": 37,
    "feeling_guilty": 30,
    "feeling_jealous": 34,
    "feeling_confused": 27,
    "feeling_left_out": 35,
    "feeling_burned_out": 26,
    "feeling_insecure": 33,
    "feeling_lonely_in_crowd": 36,
    "feeling_stuck": 41,
    "feeling_unappreciated": 42,
    "feeling_afraid_of_future": 25,
    "feeling_rejected": 39,
    "feeling_hopeless": 31,
    "feeling_shy": 40,
    "feeling_grateful": 29,
    "feeling_proud": 38
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_addiction": 12,
    "utter_always_in_rush": 13,
    "utter_anger_issues": 14,
    "utter_anger_management": 15,
    "utter_anxiety": 16,
    "utter_bad_at_conflict": 17,
    "utter_become_self_aware": 18,
    "utter_body_image": 19,
    "utter_breakup": 20,
    "utter_burnout": 21,
    "utter_cheer_up": 22,
    "utter_control_issues": 23,
    "utter_decision_fatigue": 24,
    "utter_depression": 25,
    "utter_did_that_help": 26,
    "utter_dwelling_on_past": 27,
    "utter_emotionally_disconnected": 28,
    "utter_emptiness_crisis": 29,
    "utter_enduring_suffering": 30,
    "utter_express_anxiety": 31,
    "utter_express_feelings": 32,
    "utter_express_sadness": 33,
    "utter_fear_of_failure": 34,
    "utter_fear_of_rejection": 35,
    "utter_feeling_afraid_of_future": 36,
    "utter_feeling_burned_out": 37,
    "utter_feeling_confused": 38,
    "utter_feeling_disconnected": 39,
    "utter_feeling_grateful": 40,
    "utter_feeling_guilty": 41,
    "utter_feeling_hopeless": 42,
    "utter_feeling_incomplete": 43,
    "utter_feeling_insecure": 44,
    "utter_feeling_jealous": 45,
    "utter_feeling_left_out": 46,
    "utter_feeling_lonely_in_crowd": 47,
    "utter_feeling_overwhelmed": 48,
    "utter_feeling_proud": 49,
    "utter_feeling_rejected": 50,
    "utter_feeling_shy": 51,
    "utter_feeling_stuck": 52,
    "utter_feeling_unappreciated": 53,
    "utter_first_impressions": 54,
    "utter_framing_effect": 55,
    "utter_goodbye": 56,
    "utter_greet": 57,
    "utter_grief": 58,
    "utter_handle_emotional_people": 59,
    "utter_happy": 60,
    "utter_hope_in_dark_times": 61,
    "utter_iamabot": 62,
    "utter_illusion_of_validity": 63,
    "utter_imposter_syndrome": 64,
    "utter_job_misery": 65,
    "utter_lack_motivation": 66,
    "utter_living_in_now": 67,
    "utter_loneliness": 68,
    "utter_lose_control_emotions": 69,
    "utter_loss_and_meaning": 70,
    "utter_lost_identity": 71,
    "utter_meaninglessness": 72,
    "utter_money_decisions": 73,
    "utter_negative_voice": 74,
    "utter_negativity_bias": 75,
    "utter_overthinking": 76,
    "utter_overwhelmed_by_criticism": 77,
    "utter_overwhelmed_by_emotions": 78,
    "utter_perfectionism": 79,
    "utter_raise_emotional_intelligence": 80,
    "utter_regret_quick_decisions": 81,
    "utter_relationship_conflict": 82,
    "utter_repeat_mistakes": 83,
    "utter_self_esteem": 84,
    "utter_sleep_problems": 85,
    "utter_social_comparison": 86,
    "utter_staying_strong": 87,
    "utter_suffering_and_strength": 88,
    "utter_suggest_activity": 89,
    "utter_suicidal_thoughts": 90,
    "utter_sunk_cost": 91,
    "utter_trauma": 92,
    "utter_trust_instincts": 93,
    "utter_understand_others": 94,
    "utter_want_to_escape_thoughts": 95,
    "utter_want_to_feel_alive": 96,
    "utter_work_stress": 97,
    "utter_worrying_about_future": 98
  },
  "action_text": null,
  "intent_response_key": null
}