{
  "text": {
    "hey": 198,
    "hello": 196,
    "hi": 199,
    "there": 411,
    "good": 174,
    "morning": 277,
    "evening": 125,
    "moin": 272,
    "let": 240,
    "s": 358,
    "go": 171,
    "dude": 105,
    "goodmorning": 177,
    "goodevening": 176,
    "afternoon": 11,
    "cu": 84,
    "by": 59,
    "cee": 64,
    "you": 470,
    "later": 236,
    "night": 290,
    "bye": 60,
    "goodbye": 175,
    "have": 193,
    "a": 1,
    "nice": 289,
    "day": 87,
    "see": 366,
    "around": 33,
    "yes": 469,
    "y": 467,
    "indeed": 216,
    "of": 296,
    "course": 78,
    "that": 407,
    "sounds": 378,
    "correct": 76,
    "no": 291,
    "n": 284,
    "never": 288,
    "i": 207,
    "don": 101,
    "t": 399,
    "think": 414,
    "so": 375,
    "like": 242,
    "way": 445,
    "not": 292,
    "really": 344,
    "perfect": 319,
    "great": 179,
    "amazing": 19,
    "feeling": 145,
    "king": 233,
    "wonderful": 456,
    "am": 18,
    "very": 441,
    "going": 172,
    "to": 422,
    "save": 362,
    "the": 408,
    "world": 461,
    "super": 395,
    "stoked": 383,
    "extremely": 134,
    "my": 282,
    "was": 444,
    "horrible": 203,
    "sad": 360,
    "feel": 144,
    "well": 447,
    "disappointed": 94,
    "m": 251,
    "unhappy": 434,
    "extremly": 135,
    "saad": 359,
    "are": 29,
    "bot": 52,
    "human": 205,
    "talking": 400,
    "suggest": 394,
    "me": 262,
    "an": 20,
    "activity": 5,
    "do": 98,
    "what": 448,
    "should": 371,
    "now": 295,
    "give": 169,
    "something": 377,
    "fun": 162,
    "recommend": 345,
    "bored": 50,
    "can": 62,
    "anxious": 25,
    "about": 2,
    "exams": 131,
    "nervous": 287,
    "for": 155,
    "test": 404,
    "stressed": 385,
    "work": 459,
    "sleep": 373,
    "because": 42,
    "anxiety": 24,
    "down": 102,
    "upset": 437,
    "blue": 48,
    "happy": 189,
    "miserable": 268,
    "depressed": 92,
    "low": 250,
    "in": 214,
    "bad": 39,
    "mood": 275,
    "okay": 297,
    "terrible": 403,
    "hopeless": 202,
    "empty": 114,
    "crying": 83,
    "just": 231,
    "want": 443,
    "cry": 82,
    "nothing": 293,
    "matters": 261,
    "alone": 16,
    "and": 21,
    "stop": 384,
    "boss": 51,
    "scolded": 365,
    "front": 161,
    "everyone": 128,
    "got": 178,
    "yelled": 468,
    "at": 35,
    "manager": 258,
    "embarrassed": 109,
    "had": 184,
    "tough": 425,
    "getting": 167,
    "fat": 141,
    "hate": 192,
    "how": 204,
    "look": 246,
    "body": 49,
    "ugly": 431,
    "appearance": 28,
    "workout": 460,
    "but": 58,
    "motivated": 278,
    "get": 166,
    "myself": 283,
    "exercise": 132,
    "motivation": 279,
    "anything": 27,
    "lazy": 237,
    "unmotivated": 435,
    "broken": 56,
    "inside": 218,
    "tomorrow": 423,
    "freaking": 158,
    "out": 305,
    "exam": 130,
    "worrying": 463,
    "partner": 315,
    "fight": 148,
    "drained": 103,
    "argued": 31,
    "with": 454,
    "boyfriend": 53,
    "girlfriend": 168,
    "relationship": 348,
    "is": 226,
    "stressful": 386,
    "lonely": 245,
    "one": 300,
    "cares": 63,
    "friends": 159,
    "thoughts": 417,
    "all": 15,
    "over": 307,
    "place": 324,
    "insomnia": 219,
    "mind": 267,
    "races": 339,
    "lost": 249,
    "someone": 376,
    "close": 67,
    "know": 234,
    "cope": 75,
    "grieving": 181,
    "miss": 269,
    "who": 450,
    "passed": 316,
    "away": 38,
    "ahead": 13,
    "life": 241,
    "left": 239,
    "behind": 44,
    "progressing": 334,
    "others": 304,
    "more": 276,
    "successful": 392,
    "than": 406,
    "tired": 421,
    "time": 419,
    "feels": 147,
    "enjoyable": 119,
    "burnt": 57,
    "energy": 118,
    "scared": 364,
    "failing": 137,
    "disappointing": 95,
    "afraid": 10,
    "try": 429,
    "might": 266,
    "fail": 136,
    "people": 318,
    "ended": 115,
    "broke": 55,
    "up": 436,
    "heartbroken": 195,
    "keep": 232,
    "replaying": 354,
    "things": 413,
    "overthinking": 310,
    "won": 455,
    "overanalyze": 308,
    "everything": 129,
    "fraud": 157,
    "deserve": 93,
    "success": 391,
    "pretending": 333,
    "enough": 120,
    "this": 416,
    "if": 209,
    "they": 412,
    "being": 45,
    "rejected": 347,
    "worry": 462,
    "accept": 3,
    "fitting": 152,
    "angry": 23,
    "easily": 107,
    "control": 74,
    "anger": 22,
    "regret": 346,
    "it": 227,
    "calm": 61,
    "when": 449,
    "mad": 252,
    "self": 367,
    "esteem": 123,
    "wish": 453,
    "confident": 70,
    "worthless": 465,
    "be": 41,
    "stand": 379,
    "making": 256,
    "mistakes": 271,
    "failure": 138,
    "aren": 30,
    "put": 335,
    "too": 424,
    "much": 281,
    "pressure": 332,
    "on": 299,
    "remembering": 352,
    "happened": 188,
    "flashbacks": 153,
    "move": 280,
    "from": 160,
    "past": 317,
    "trauma": 426,
    "affecting": 8,
    "drinking": 104,
    "addicted": 6,
    "phone": 322,
    "break": 54,
    "habit": 183,
    "addiction": 7,
    "live": 243,
    "anymore": 26,
    "ending": 116,
    "giving": 170,
    "completely": 69,
    "doesn": 100,
    "worth": 464,
    "living": 244,
    "make": 254,
    "quick": 336,
    "decisions": 91,
    "them": 409,
    "decide": 89,
    "fast": 140,
    "then": 410,
    "act": 4,
    "impulse": 213,
    "hadn": 185,
    "same": 361,
    "even": 124,
    "better": 47,
    "repeat": 353,
    "fall": 139,
    "first": 151,
    "impressions": 211,
    "judge": 230,
    "quickly": 337,
    "trust": 428,
    "impression": 210,
    "why": 452,
    "dumb": 106,
    "money": 274,
    "choices": 66,
    "financial": 149,
    "swayed": 398,
    "presented": 331,
    "change": 65,
    "based": 40,
    "worded": 457,
    "framed": 156,
    "affects": 9,
    "decision": 90,
    "stick": 382,
    "started": 380,
    "quit": 338,
    "ve": 440,
    "invested": 225,
    "instincts": 220,
    "always": 17,
    "gut": 182,
    "rely": 350,
    "intuition": 224,
    "wrong": 466,
    "remember": 351,
    "negative": 286,
    "positive": 328,
    "ones": 301,
    "focus": 154,
    "memories": 265,
    "overestimate": 309,
    "right": 356,
    "knowledge": 235,
    "options": 302,
    "many": 259,
    "overwhelm": 311,
    "has": 191,
    "meaning": 264,
    "pointless": 327,
    "find": 150,
    "deal": 88,
    "suffering": 393,
    "pain": 314,
    "ends": 117,
    "escape": 122,
    "point": 326,
    "surviving": 397,
    "sense": 368,
    "understand": 432,
    "grief": 180,
    "loss": 248,
    "stuck": 390,
    "job": 228,
    "makes": 255,
    "leave": 238,
    "stay": 381,
    "strong": 387,
    "identity": 208,
    "gone": 173,
    "possible": 329,
    "hope": 200,
    "dark": 86,
    "times": 420,
    "hopeful": 201,
    "hard": 190,
    "alive": 14,
    "thrive": 418,
    "survive": 396,
    "again": 12,
    "does": 99,
    "ever": 126,
    "us": 438,
    "stronger": 388,
    "person": 320,
    "value": 439,
    "thinking": 415,
    "reliving": 349,
    "old": 298,
    "future": 164,
    "happen": 187,
    "disconnected": 96,
    "present": 330,
    "overwhelming": 313,
    "could": 77,
    "voice": 442,
    "head": 194,
    "inner": 217,
    "critic": 79,
    "rush": 357,
    "hurrying": 206,
    "slow": 374,
    "trying": 430,
    "every": 127,
    "outcome": 306,
    "incomplete": 215,
    "whole": 451,
    "missing": 270,
    "overwhelmed": 312,
    "emotions": 112,
    "feelings": 146,
    "handle": 186,
    "mean": 263,
    "moment": 273,
    "lose": 247,
    "best": 46,
    "manage": 257,
    "express": 133,
    "into": 223,
    "words": 458,
    "struggle": 389,
    "share": 369,
    "criticize": 81,
    "criticism": 80,
    "feedback": 143,
    "become": 43,
    "aware": 37,
    "notice": 294,
    "trouble": 427,
    "understanding": 433,
    "read": 342,
    "other": 303,
    "empathetic": 113,
    "short": 370,
    "temper": 402,
    "emotional": 110,
    "emotionally": 111,
    "connect": 73,
    "distant": 97,
    "resolving": 355,
    "conflicts": 72,
    "arguments": 32,
    "avoid": 36,
    "conflict": 71,
    "raise": 340,
    "intelligence": 221,
    "intelligent": 222,
    "improve": 212,
    "eq": 121,
    "asdfghjkl": 34,
    "say": 363,
    "random": 341,
    "text": 405,
    "else": 108,
    "weather": 446,
    "tell": 401,
    "joke": 229,
    "dance": 85,
    "your": 471,
    "name": 285,
    "made": 253,
    "pizza": 323,
    "__number__": 0,
    "funny": 163,
    "pet": 321,
    "help": 197,
    "math": 260,
    "play": 325,
    "games": 165,
    "favorite": 142,
    "color": 68,
    "real": 343,
    "sing": 372
  },
  "intent": {
    "greet": 30,
    "goodbye": 29,
    "affirm": 1,
    "deny": 14,
    "mood_great": 45,
    "mood_unhappy": 46,
    "bot_challenge": 9,
    "suggest_activity": 63,
    "express_anxiety": 20,
    "express_sadness": 22,
    "work_stress": 71,
    "body_image": 8,
    "lack_motivation": 37,
    "depression": 15,
    "anxiety": 5,
    "relationship_conflict": 56,
    "loneliness": 39,
    "sleep_problems": 59,
    "grief": 31,
    "social_comparison": 60,
    "burnout": 11,
    "fear_of_failure": 23,
    "breakup": 10,
    "overthinking": 50,
    "imposter_syndrome": 35,
    "fear_of_rejection": 24,
    "anger_management": 4,
    "self_esteem": 58,
    "perfectionism": 53,
    "trauma": 66,
    "addiction": 0,
    "suicidal_thoughts": 64,
    "regret_quick_decisions": 55,
    "repeat_mistakes": 57,
    "first_impressions": 27,
    "money_decisions": 44,
    "framing_effect": 28,
    "sunk_cost": 65,
    "trust_instincts": 67,
    "negativity_bias": 48,
    "illusion_of_validity": 34,
    "decision_fatigue": 13,
    "meaninglessness": 43,
    "enduring_suffering": 19,
    "emptiness_crisis": 18,
    "loss_and_meaning": 41,
    "job_misery": 36,
    "staying_strong": 61,
    "lost_identity": 42,
    "hope_in_dark_times": 33,
    "want_to_feel_alive": 70,
    "suffering_and_strength": 62,
    "dwelling_on_past": 16,
    "worrying_about_future": 72,
    "feeling_disconnected": 25,
    "want_to_escape_thoughts": 69,
    "negative_voice": 47,
    "always_in_rush": 2,
    "control_issues": 12,
    "feeling_incomplete": 26,
    "overwhelmed_by_emotions": 52,
    "living_in_now": 38,
    "lose_control_emotions": 40,
    "express_feelings": 21,
    "overwhelmed_by_criticism": 51,
    "become_self_aware": 7,
    "understand_others": 68,
    "anger_issues": 3,
    "handle_emotional_people": 32,
    "emotionally_disconnected": 17,
    "bad_at_conflict": 6,
    "raise_emotional_intelligence": 54,
    "out_of_scope": 49
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_addiction": 12,
    "utter_always_in_rush": 13,
    "utter_anger_issues": 14,
    "utter_anger_management": 15,
    "utter_anxiety": 16,
    "utter_bad_at_conflict": 17,
    "utter_become_self_aware": 18,
    "utter_body_image": 19,
    "utter_breakup": 20,
    "utter_burnout": 21,
    "utter_cheer_up": 22,
    "utter_control_issues": 23,
    "utter_decision_fatigue": 24,
    "utter_depression": 25,
    "utter_did_that_help": 26,
    "utter_dwelling_on_past": 27,
    "utter_emotionally_disconnected": 28,
    "utter_emptiness_crisis": 29,
    "utter_enduring_suffering": 30,
    "utter_express_anxiety": 31,
    "utter_express_feelings": 32,
    "utter_express_sadness": 33,
    "utter_fear_of_failure": 34,
    "utter_fear_of_rejection": 35,
    "utter_feeling_disconnected": 36,
    "utter_feeling_incomplete": 37,
    "utter_first_impressions": 38,
    "utter_framing_effect": 39,
    "utter_goodbye": 40,
    "utter_greet": 41,
    "utter_grief": 42,
    "utter_handle_emotional_people": 43,
    "utter_happy": 44,
    "utter_hope_in_dark_times": 45,
    "utter_iamabot": 46,
    "utter_illusion_of_validity": 47,
    "utter_imposter_syndrome": 48,
    "utter_job_misery": 49,
    "utter_lack_motivation": 50,
    "utter_living_in_now": 51,
    "utter_loneliness": 52,
    "utter_lose_control_emotions": 53,
    "utter_loss_and_meaning": 54,
    "utter_lost_identity": 55,
    "utter_meaninglessness": 56,
    "utter_money_decisions": 57,
    "utter_negative_voice": 58,
    "utter_negativity_bias": 59,
    "utter_overthinking": 60,
    "utter_overwhelmed_by_criticism": 61,
    "utter_overwhelmed_by_emotions": 62,
    "utter_perfectionism": 63,
    "utter_raise_emotional_intelligence": 64,
    "utter_regret_quick_decisions": 65,
    "utter_relationship_conflict": 66,
    "utter_repeat_mistakes": 67,
    "utter_self_esteem": 68,
    "utter_sleep_problems": 69,
    "utter_social_comparison": 70,
    "utter_staying_strong": 71,
    "utter_suffering_and_strength": 72,
    "utter_suggest_activity": 73,
    "utter_suicidal_thoughts": 74,
    "utter_sunk_cost": 75,
    "utter_trauma": 76,
    "utter_trust_instincts": 77,
    "utter_understand_others": 78,
    "utter_want_to_escape_thoughts": 79,
    "utter_want_to_feel_alive": 80,
    "utter_work_stress": 81,
    "utter_worrying_about_future": 82
  },
  "action_text": null,
  "intent_response_key": null
}