{
  "text": {
    "hey": 395,
    "hello": 390,
    "hi": 396,
    "there": 801,
    "good": 354,
    "morning": 529,
    "evening": 264,
    "moin": 521,
    "let": 468,
    "s": 696,
    "go": 351,
    "dude": 231,
    "goodmorning": 357,
    "goodevening": 356,
    "afternoon": 19,
    "cu": 175,
    "by": 109,
    "cee": 118,
    "you": 920,
    "later": 461,
    "night": 554,
    "bye": 110,
    "goodbye": 355,
    "have": 382,
    "a": 1,
    "nice": 553,
    "day": 185,
    "see": 712,
    "around": 55,
    "yes": 919,
    "y": 916,
    "indeed": 424,
    "of": 567,
    "course": 161,
    "that": 796,
    "sounds": 742,
    "correct": 158,
    "no": 556,
    "n": 540,
    "never": 550,
    "i": 411,
    "don": 221,
    "t": 782,
    "think": 806,
    "so": 735,
    "like": 473,
    "way": 874,
    "not": 559,
    "really": 663,
    "perfect": 618,
    "great": 359,
    "amazing": 30,
    "feeling": 304,
    "king": 457,
    "wonderful": 896,
    "am": 29,
    "very": 862,
    "going": 352,
    "to": 818,
    "save": 702,
    "the": 797,
    "world": 902,
    "super": 773,
    "stoked": 753,
    "extremely": 287,
    "my": 538,
    "was": 872,
    "horrible": 404,
    "sad": 698,
    "feel": 303,
    "well": 879,
    "disappointed": 209,
    "m": 491,
    "unhappy": 852,
    "extremly": 288,
    "saad": 697,
    "are": 50,
    "bot": 94,
    "human": 407,
    "talking": 787,
    "suggest": 772,
    "me": 504,
    "an": 31,
    "activity": 9,
    "do": 216,
    "what": 883,
    "should": 722,
    "now": 563,
    "give": 347,
    "something": 739,
    "fun": 335,
    "recommend": 666,
    "bored": 92,
    "can": 112,
    "exam": 272,
    "tomorrow": 820,
    "still": 752,
    "nervous": 548,
    "about": 3,
    "test": 793,
    "anxious": 40,
    "exams": 273,
    "for": 321,
    "stressed": 755,
    "work": 899,
    "sleep": 729,
    "because": 76,
    "anxiety": 39,
    "worried": 904,
    "stop": 754,
    "worrying": 907,
    "bad": 73,
    "will": 890,
    "happen": 372,
    "panicking": 604,
    "heart": 387,
    "is": 441,
    "racing": 653,
    "calm": 111,
    "down": 223,
    "losing": 484,
    "control": 154,
    "fail": 289,
    "ready": 661,
    "under": 847,
    "pressure": 637,
    "overwhelmed": 598,
    "always": 28,
    "on": 572,
    "edge": 238,
    "prepared": 633,
    "break": 100,
    "suffocating": 771,
    "trapped": 830,
    "enough": 257,
    "being": 82,
    "judged": 450,
    "in": 422,
    "upset": 856,
    "blue": 90,
    "happy": 375,
    "miserable": 515,
    "depressed": 195,
    "low": 490,
    "mood": 527,
    "okay": 570,
    "terrible": 791,
    "hopeless": 403,
    "empty": 248,
    "crying": 174,
    "just": 454,
    "want": 867,
    "cry": 173,
    "nothing": 560,
    "matters": 503,
    "alone": 26,
    "and": 35,
    "nobody": 557,
    "cares": 115,
    "today": 819,
    "giving": 349,
    "up": 855,
    "broken": 104,
    "energy": 253,
    "drowning": 230,
    "sadness": 699,
    "get": 343,
    "out": 587,
    "bed": 78,
    "heavy": 389,
    "lost": 486,
    "stuck": 762,
    "dark": 184,
    "place": 624,
    "falling": 295,
    "apart": 46,
    "invisible": 440,
    "wanted": 868,
    "burden": 105,
    "strong": 758,
    "failing": 291,
    "at": 63,
    "life": 472,
    "living": 478,
    "existing": 279,
    "boss": 93,
    "scolded": 709,
    "front": 333,
    "everyone": 269,
    "got": 358,
    "yelled": 918,
    "manager": 499,
    "embarrassed": 242,
    "had": 369,
    "tough": 824,
    "getting": 345,
    "fat": 299,
    "hate": 379,
    "how": 405,
    "look": 482,
    "body": 91,
    "ugly": 844,
    "appearance": 48,
    "workout": 900,
    "but": 108,
    "motivated": 532,
    "myself": 539,
    "exercise": 276,
    "motivation": 533,
    "anything": 44,
    "lazy": 463,
    "unmotivated": 854,
    "inside": 427,
    "freaking": 327,
    "partner": 611,
    "fight": 308,
    "drained": 224,
    "argued": 52,
    "with": 892,
    "boyfriend": 98,
    "girlfriend": 346,
    "relationship": 671,
    "stressful": 756,
    "lonely": 480,
    "one": 574,
    "friends": 331,
    "matter": 502,
    "tired": 817,
    "mind": 513,
    "keeps": 456,
    "awake": 67,
    "every": 268,
    "someone": 738,
    "close": 132,
    "know": 458,
    "cope": 157,
    "grieving": 361,
    "miss": 516,
    "who": 887,
    "passed": 612,
    "away": 70,
    "ahead": 22,
    "left": 467,
    "behind": 81,
    "progressing": 644,
    "others": 585,
    "more": 528,
    "successful": 768,
    "than": 795,
    "all": 24,
    "time": 814,
    "feels": 306,
    "enjoyable": 255,
    "burnt": 107,
    "scared": 706,
    "disappointing": 210,
    "afraid": 17,
    "try": 838,
    "might": 512,
    "people": 617,
    "ended": 250,
    "broke": 103,
    "heartbroken": 388,
    "keep": 455,
    "replaying": 681,
    "things": 805,
    "overthinking": 596,
    "thoughts": 810,
    "won": 894,
    "overanalyze": 592,
    "everything": 270,
    "fraud": 326,
    "deserve": 197,
    "success": 767,
    "pretending": 640,
    "this": 808,
    "if": 413,
    "they": 803,
    "rejected": 669,
    "worry": 906,
    "accept": 4,
    "fitting": 315,
    "angry": 37,
    "easily": 237,
    "anger": 36,
    "regret": 668,
    "it": 444,
    "when": 884,
    "mad": 492,
    "self": 715,
    "esteem": 262,
    "wish": 891,
    "confident": 144,
    "worthless": 911,
    "be": 75,
    "stand": 745,
    "making": 496,
    "mistakes": 519,
    "failure": 292,
    "aren": 51,
    "put": 646,
    "too": 821,
    "much": 536,
    "remembering": 677,
    "happened": 373,
    "flashbacks": 316,
    "move": 534,
    "from": 332,
    "past": 613,
    "trauma": 831,
    "affecting": 15,
    "drinking": 228,
    "addicted": 11,
    "phone": 622,
    "habit": 368,
    "addiction": 12,
    "live": 476,
    "anymore": 42,
    "ending": 251,
    "completely": 141,
    "doesn": 219,
    "worth": 910,
    "make": 494,
    "quick": 649,
    "decisions": 191,
    "them": 798,
    "decide": 189,
    "fast": 298,
    "then": 799,
    "act": 7,
    "impulse": 421,
    "hadn": 370,
    "same": 701,
    "even": 263,
    "better": 86,
    "repeat": 678,
    "fall": 294,
    "first": 313,
    "impressions": 419,
    "judge": 449,
    "quickly": 650,
    "trust": 837,
    "impression": 418,
    "why": 889,
    "dumb": 232,
    "money": 526,
    "choices": 129,
    "financial": 309,
    "swayed": 780,
    "presented": 636,
    "change": 121,
    "based": 74,
    "worded": 897,
    "framed": 325,
    "affects": 16,
    "decision": 190,
    "stick": 751,
    "started": 747,
    "quit": 651,
    "ve": 861,
    "invested": 439,
    "instincts": 432,
    "gut": 367,
    "rely": 675,
    "intuition": 438,
    "wrong": 915,
    "remember": 676,
    "negative": 546,
    "focus": 318,
    "thinking": 807,
    "events": 265,
    "forget": 322,
    "dwell": 234,
    "memories": 511,
    "positive": 629,
    "side": 725,
    "negativity": 547,
    "complaining": 140,
    "notice": 561,
    "problems": 641,
    "solutions": 737,
    "appreciate": 49,
    "expect": 280,
    "worst": 909,
    "enjoy": 254,
    "moments": 525,
    "outcomes": 589,
    "went": 880,
    "overestimate": 593,
    "right": 689,
    "knowledge": 459,
    "options": 580,
    "many": 500,
    "overwhelm": 597,
    "has": 378,
    "meaning": 506,
    "pointless": 628,
    "find": 310,
    "deal": 187,
    "suffering": 769,
    "pain": 602,
    "ends": 252,
    "escape": 261,
    "point": 627,
    "surviving": 779,
    "sense": 716,
    "understand": 848,
    "grief": 360,
    "loss": 485,
    "job": 447,
    "makes": 495,
    "leave": 465,
    "stay": 750,
    "identity": 412,
    "gone": 353,
    "possible": 630,
    "hope": 401,
    "times": 815,
    "hopeful": 402,
    "hard": 376,
    "alive": 23,
    "thrive": 811,
    "survive": 778,
    "again": 20,
    "does": 218,
    "ever": 267,
    "us": 857,
    "stronger": 759,
    "person": 619,
    "value": 859,
    "reliving": 674,
    "old": 571,
    "future": 338,
    "disconnected": 211,
    "present": 635,
    "overwhelming": 599,
    "could": 160,
    "voice": 863,
    "head": 384,
    "inner": 425,
    "critic": 169,
    "rush": 695,
    "hurrying": 408,
    "slow": 731,
    "trying": 839,
    "outcome": 588,
    "incomplete": 423,
    "whole": 888,
    "missing": 518,
    "emotions": 245,
    "feelings": 305,
    "handle": 371,
    "mean": 505,
    "moment": 524,
    "lose": 483,
    "best": 84,
    "manage": 498,
    "express": 285,
    "into": 437,
    "words": 898,
    "struggle": 760,
    "share": 719,
    "talk": 786,
    "describe": 196,
    "trouble": 834,
    "expressing": 286,
    "say": 703,
    "open": 577,
    "understands": 850,
    "hide": 397,
    "honest": 399,
    "anyone": 43,
    "bottling": 97,
    "allowed": 25,
    "vulnerable": 865,
    "criticize": 171,
    "criticism": 170,
    "feedback": 302,
    "become": 77,
    "aware": 68,
    "mindful": 514,
    "reflect": 667,
    "improve": 420,
    "awareness": 69,
    "pay": 615,
    "attention": 64,
    "conscious": 151,
    "actions": 8,
    "learn": 464,
    "recognize": 664,
    "patterns": 614,
    "tune": 840,
    "triggers": 833,
    "observe": 565,
    "without": 893,
    "judgment": 452,
    "emotionally": 244,
    "intelligent": 434,
    "reactions": 659,
    "understanding": 849,
    "read": 660,
    "other": 584,
    "empathetic": 246,
    "short": 720,
    "temper": 790,
    "emotional": 243,
    "connect": 150,
    "distant": 214,
    "resolving": 682,
    "conflicts": 146,
    "arguments": 54,
    "avoid": 66,
    "conflict": 145,
    "raise": 654,
    "intelligence": 433,
    "eq": 260,
    "asdfghjkl": 58,
    "random": 655,
    "text": 794,
    "else": 241,
    "weather": 876,
    "tell": 789,
    "joke": 448,
    "dance": 183,
    "your": 921,
    "name": 541,
    "made": 493,
    "pizza": 623,
    "__number__": 0,
    "funny": 337,
    "pet": 621,
    "help": 391,
    "math": 501,
    "play": 626,
    "games": 339,
    "favorite": 301,
    "color": 135,
    "real": 662,
    "sing": 727,
    "family": 296,
    "expects": 282,
    "suffocated": 770,
    "parents": 609,
    "meet": 509,
    "expectations": 281,
    "comparing": 139,
    "would": 913,
    "wants": 870,
    "sometimes": 740,
    "wonder": 895,
    "confused": 148,
    "gets": 344,
    "group": 362,
    "surrounded": 777,
    "parties": 610,
    "or": 581,
    "gatherings": 340,
    "laugh": 462,
    "next": 552,
    "scares": 707,
    "coming": 137,
    "uncertain": 845,
    "lies": 471,
    "turned": 842,
    "hurts": 410,
    "after": 18,
    "rejection": 670,
    "doubt": 222,
    "accepted": 5,
    "little": 475,
    "thing": 804,
    "analyze": 33,
    "replay": 680,
    "conversations": 156,
    "over": 591,
    "second": 711,
    "guessing": 365,
    "already": 27,
    "emptiness": 247,
    "numb": 564,
    "excites": 275,
    "through": 812,
    "motions": 531,
    "void": 864,
    "care": 114,
    "these": 802,
    "days": 186,
    "betrayed": 85,
    "hurt": 409,
    "guard": 363,
    "before": 80,
    "moving": 535,
    "forward": 324,
    "except": 274,
    "while": 886,
    "succeed": 766,
    "achieving": 6,
    "bother": 96,
    "off": 568,
    "weigh": 877,
    "helping": 392,
    "worthy": 912,
    "love": 487,
    "forgive": 323,
    "did": 202,
    "haunt": 380,
    "worse": 908,
    "scrolling": 710,
    "instagram": 430,
    "social": 736,
    "media": 508,
    "eventually": 266,
    "those": 809,
    "totally": 823,
    "study": 764,
    "studies": 763,
    "draining": 225,
    "seems": 713,
    "notices": 562,
    "struggling": 761,
    "doing": 220,
    "lately": 460,
    "drive": 229,
    "gives": 348,
    "uncomfortable": 846,
    "once": 573,
    "disappear": 208,
    "vanish": 860,
    "sees": 714,
    "exist": 278,
    "different": 205,
    "adapt": 10,
    "judging": 451,
    "any": 41,
    "explanation": 284,
    "closure": 133,
    "answers": 38,
    "replaceable": 679,
    "lives": 477,
    "take": 783,
    "far": 297,
    "long": 481,
    "distance": 213,
    "taking": 785,
    "chance": 119,
    "only": 576,
    "shot": 721,
    "chances": 120,
    "missed": 517,
    "misunderstood": 520,
    "cheerful": 126,
    "pressured": 638,
    "failed": 290,
    "ll": 479,
    "died": 204,
    "were": 881,
    "huge": 406,
    "hole": 398,
    "truly": 836,
    "loves": 489,
    "unlovable": 853,
    "haunting": 381,
    "randomly": 656,
    "traumatic": 832,
    "deeply": 192,
    "caused": 116,
    "meeting": 510,
    "letting": 469,
    "causing": 117,
    "constant": 153,
    "having": 383,
    "breakup": 102,
    "impossible": 416,
    "loved": 488,
    "question": 647,
    "years": 917,
    "ago": 21,
    "depends": 194,
    "crushing": 172,
    "responsibilities": 683,
    "efforts": 239,
    "recognized": 665,
    "costs": 159,
    "confrontation": 147,
    "function": 336,
    "depend": 193,
    "saying": 704,
    "sorry": 741,
    "fault": 300,
    "apologize": 47,
    "responsibility": 684,
    "situation": 728,
    "pretend": 639,
    "fine": 311,
    "true": 835,
    "says": 705,
    "didn": 203,
    "start": 746,
    "starting": 748,
    "scary": 708,
    "relationships": 672,
    "jealous": 445,
    "jealousy": 446,
    "insecure": 426,
    "during": 233,
    "argument": 53,
    "awful": 71,
    "said": 700,
    "our": 586,
    "news": 551,
    "powerless": 632,
    "happening": 374,
    "checks": 125,
    "asks": 62,
    "turn": 841,
    "support": 774,
    "ruin": 691,
    "re": 657,
    "end": 249,
    "harder": 377,
    "floating": 317,
    "walk": 866,
    "setting": 718,
    "limits": 474,
    "intense": 435,
    "friend": 330,
    "therapy": 800,
    "opening": 578,
    "ask": 60,
    "need": 543,
    "weak": 875,
    "asking": 61,
    "able": 2,
    "reach": 658,
    "used": 858,
    "changed": 122,
    "back": 72,
    "taken": 784,
    "advantage": 14,
    "guilty": 366,
    "enjoying": 256,
    "cheated": 124,
    "compared": 138,
    "exhausted": 277,
    "supporting": 775,
    "leaves": 466,
    "changes": 123,
    "breaks": 101,
    "resting": 687,
    "instead": 431,
    "productive": 643,
    "guess": 364,
    "own": 601,
    "smiling": 734,
    "dying": 235,
    "smile": 733,
    "brain": 99,
    "works": 901,
    "differently": 206,
    "most": 530,
    "fit": 314,
    "mold": 522,
    "sync": 781,
    "process": 642,
    "understood": 851,
    "neurodivergence": 549,
    "outsider": 590,
    "normal": 558,
    "adhd": 13,
    "organized": 583,
    "track": 825,
    "stuff": 765,
    "jumps": 453,
    "distracted": 215,
    "finish": 312,
    "tasks": 788,
    "organization": 582,
    "routines": 690,
    "clutter": 134,
    "gender": 341,
    "questioning": 648,
    "male": 497,
    "female": 307,
    "complicated": 142,
    "sure": 776,
    "confusing": 149,
    "as": 57,
    "trans": 828,
    "ignores": 414,
    "pronouns": 645,
    "isn": 442,
    "transition": 829,
    "torn": 822,
    "between": 87,
    "two": 843,
    "cultures": 179,
    "where": 885,
    "belong": 83,
    "culturally": 177,
    "culture": 178,
    "worlds": 903,
    "choose": 130,
    "anywhere": 45,
    "split": 744,
    "blend": 88,
    "both": 95,
    "sides": 726,
    "either": 240,
    "traditions": 827,
    "cultural": 176,
    "rules": 693,
    "strict": 757,
    "free": 328,
    "tradition": 826,
    "following": 319,
    "customs": 180,
    "honor": 400,
    "weighed": 878,
    "shut": 723,
    "races": 652,
    "bedtime": 79,
    "lie": 470,
    "relax": 673,
    "nighttime": 555,
    "worries": 905,
    "come": 136,
    "restless": 688,
    "dread": 227,
    "sleeping": 730,
    "needing": 544,
    "rest": 686,
    "oversleep": 594,
    "ashamed": 59,
    "wasting": 873,
    "create": 162,
    "art": 56,
    "music": 537,
    "writing": 914,
    "creativity": 167,
    "helps": 394,
    "creating": 163,
    "creative": 165,
    "creations": 164,
    "meaningless": 507,
    "inspiration": 428,
    "blocked": 89,
    "creatively": 166,
    "spark": 743,
    "frustrated": 334,
    "inspired": 429,
    "parent": 607,
    "mom": 523,
    "dad": 181,
    "child": 127,
    "deserves": 198,
    "ruining": 692,
    "parenting": 608,
    "drains": 226,
    "burned": 106,
    "wanting": 869,
    "needs": 545,
    "running": 694,
    "online": 575,
    "persona": 620,
    "authentic": 65,
    "offline": 569,
    "tied": 813,
    "digital": 207,
    "presence": 634,
    "internet": 436,
    "fake": 293,
    "posts": 631,
    "imposter": 417,
    "health": 385,
    "issues": 443,
    "illness": 415,
    "condition": 143,
    "sick": 724,
    "controls": 155,
    "healthy": 386,
    "daily": 182,
    "seriously": 717,
    "exaggerating": 271,
    "explaining": 283,
    "dismissed": 212,
    "doctors": 217,
    "death": 188,
    "panic": 603,
    "choice": 128,
    "terrified": 792,
    "freeze": 329,
    "overthink": 595,
    "option": 579,
    "paralyzed": 606,
    "weren": 882,
    "small": 732,
    "consequences": 152,
    "analyzing": 34,
    "analysis": 32,
    "paralysis": 605,
    "obsess": 566,
    "tiny": 816,
    "details": 201,
    "peace": 616,
    "planet": 625,
    "climate": 131,
    "environment": 258,
    "earth": 236,
    "overwhelms": 600,
    "nature": 542,
    "despair": 199,
    "global": 350,
    "warming": 871,
    "environmental": 259,
    "destruction": 200,
    "state": 749,
    "crisis": 168,
    "carbon": 113,
    "footprint": 320,
    "generations": 342,
    "helpless": 393,
    "responsible": 685
  },
  "intent": {
    "greet": 125,
    "goodbye": 124,
    "affirm": 4,
    "deny": 36,
    "mood_great": 157,
    "mood_unhappy": 159,
    "bot_challenge": 16,
    "suggest_activity": 204,
    "express_anxiety": 54,
    "express_sadness": 56,
    "work_stress": 217,
    "body_image": 14,
    "lack_motivation": 144,
    "depression": 37,
    "anxiety": 8,
    "relationship_conflict": 181,
    "loneliness": 147,
    "sleep_problems": 191,
    "grief": 126,
    "social_comparison": 192,
    "burnout": 21,
    "fear_of_failure": 70,
    "breakup": 18,
    "overthinking": 166,
    "imposter_syndrome": 142,
    "fear_of_rejection": 78,
    "anger_management": 7,
    "self_esteem": 186,
    "perfectionism": 174,
    "trauma": 208,
    "addiction": 2,
    "suicidal_thoughts": 205,
    "regret_quick_decisions": 180,
    "repeat_mistakes": 182,
    "first_impressions": 122,
    "money_decisions": 156,
    "framing_effect": 123,
    "sunk_cost": 206,
    "trust_instincts": 211,
    "negativity_bias": 161,
    "illusion_of_validity": 141,
    "decision_fatigue": 35,
    "meaninglessness": 153,
    "enduring_suffering": 52,
    "emptiness_crisis": 51,
    "loss_and_meaning": 150,
    "job_misery": 143,
    "staying_strong": 194,
    "lost_identity": 151,
    "hope_in_dark_times": 138,
    "want_to_feel_alive": 215,
    "suffering_and_strength": 202,
    "dwelling_on_past": 41,
    "worrying_about_future": 218,
    "feeling_disconnected": 84,
    "want_to_escape_thoughts": 214,
    "negative_voice": 160,
    "always_in_rush": 5,
    "control_issues": 29,
    "feeling_incomplete": 94,
    "overwhelmed_by_emotions": 170,
    "living_in_now": 146,
    "lose_control_emotions": 149,
    "express_feelings": 55,
    "overwhelmed_by_criticism": 169,
    "become_self_aware": 12,
    "understand_others": 213,
    "anger_issues": 6,
    "handle_emotional_people": 135,
    "emotionally_disconnected": 48,
    "bad_at_conflict": 11,
    "raise_emotional_intelligence": 178,
    "out_of_scope": 164,
    "coping_with_family_pressure": 30,
    "struggling_with_identity": 199,
    "loneliness_in_crowds": 148,
    "fear_of_future": 71,
    "dealing_with_rejection": 34,
    "overthinking_everything": 168,
    "feeling_empty": 88,
    "trust_issues_from_past": 212,
    "feeling_left_behind": 99,
    "fear_of_being_a_burden": 60,
    "self_hate_or_low_self_worth": 187,
    "guilt_over_past_mistakes": 134,
    "social_media_anxiety": 193,
    "fear_of_abandonment": 59,
    "academic_or_career_burnout": 0,
    "comparison_with_others": 25,
    "feeling_unseen_or_ignored": 119,
    "feeling_unmotivated": 118,
    "anxiety_in_social_situations": 9,
    "feeling_stuck_in_life": 112,
    "emotional_overload": 44,
    "wanting_to_disappear": 216,
    "feeling_invisible": 97,
    "dealing_with_change": 31,
    "not_feeling_good_enough": 162,
    "fear_of_judgment": 73,
    "dealing_with_lack_of_closure": 33,
    "fear_of_being_replaced": 63,
    "overcommitting_to_please_others": 165,
    "pain_of_long_distance_relationship": 172,
    "regret_over_missed_opportunities": 179,
    "fear_of_opening_up": 77,
    "pressure_to_be_happy": 176,
    "feeling_like_a_failure": 102,
    "grieving_a_pet_loss": 129,
    "shame_about_emotions": 189,
    "feeling_unloved": 117,
    "trauma_flashbacks": 209,
    "struggling_with_forgiveness": 197,
    "fear_of_disappointing_others": 68,
    "financial_stress": 121,
    "breakup_recovery": 19,
    "feeling_emotionally_exhausted": 86,
    "trust_broken_by_loved_one": 210,
    "self_doubt_about_decisions": 185,
    "feeling_disconnected_from_self": 85,
    "stuck_in_past": 201,
    "burden_of_responsibility": 20,
    "feeling_unappreciated": 115,
    "fear_of_conflict": 67,
    "emotional_dependency": 42,
    "constant_apology_behavior": 28,
    "feeling_trapped": 114,
    "hiding_emotions_from_others": 137,
    "being_tired_of_being_strong": 13,
    "scared_to_start_again": 184,
    "feeling_emotionally_unavailable": 87,
    "dealing_with_jealousy": 32,
    "post_argument_guilt": 175,
    "overwhelmed_by_world_events": 171,
    "lack_of_emotional_support": 145,
    "self_sabotage_patterns": 188,
    "feeling_like_a_ghost": 103,
    "struggling_with_boundaries": 196,
    "fear_of_being_too_much": 64,
    "grieving_a_friendship": 128,
    "fear_of_getting_help": 72,
    "shame_about_needing_help": 190,
    "missing_my_old_self": 154,
    "feeling_used_or_exploited": 120,
    "guilt_for_being_happy": 130,
    "fear_of_losing_control": 74,
    "heartbreak_after_cheating": 136,
    "feeling_insecure_about_appearance": 96,
    "burnout_from_helping_others": 22,
    "mood_swings_without_reason": 158,
    "doubting_self_worth_after_rejection": 40,
    "feeling_guilty_for_resting": 92,
    "struggling_to_trust_myself": 195,
    "emotional_pain_but_smiling_outside": 45,
    "feeling_different_neurodivergent": 83,
    "adhd_organization_struggles": 3,
    "confused_about_gender_identity": 27,
    "family_not_accepting_trans_identity": 58,
    "torn_between_two_cultures": 207,
    "suffocated_by_family_traditions": 203,
    "brain_wont_shut_off_at_night": 17,
    "guilt_for_sleeping_too_much": 132,
    "only_feel_free_when_creating": 163,
    "art_feels_meaningless_lately": 10,
    "failing_as_a_parent": 57,
    "emotionally_exhausted_by_parenting": 50,
    "lost_without_online_persona": 152,
    "feel_fake_on_social_media": 79,
    "hopeless_due_to_health_issues": 140,
    "people_dont_understand_chronic_illness": 173,
    "every_decision_feels_life_or_death": 53,
    "overthinking_every_little_thing": 167,
    "hopeless_about_future_of_planet": 139,
    "climate_change_anxiety_daily": 24,
    "addicted_to_distractions": 1,
    "body_image_issues": 15,
    "carrying_other_peoples_emotions": 23,
    "confused_about_feelings": 26,
    "difficulty_crying": 38,
    "doubting_life_purpose": 39,
    "emotional_emptiness_after_success": 43,
    "emotional_triggers_from_past": 46,
    "emotionally_attached_to_strangers_online": 47,
    "emotionally_drained_by_family": 49,
    "fear_of_being_a_failure_to_family": 61,
    "fear_of_being_forgotten": 62,
    "fear_of_being_too_much_to_handle": 65,
    "fear_of_being_too_sensitive": 66,
    "fear_of_dying_alone": 69,
    "fear_of_losing_myself_in_relationships": 75,
    "fear_of_never_being_understood": 76,
    "feeling_afraid_of_future": 80,
    "feeling_burned_out": 81,
    "feeling_confused": 82,
    "feeling_grateful": 89,
    "feeling_guilty": 90,
    "feeling_guilty_for_past_happiness": 91,
    "feeling_hopeless": 93,
    "feeling_insecure": 95,
    "feeling_jealous": 98,
    "feeling_left_out": 100,
    "feeling_like_a_bad_person": 101,
    "feeling_lonely_in_crowd": 104,
    "feeling_mentally_drained_from_socializing": 105,
    "feeling_not_ready_for_adulthood": 106,
    "feeling_overwhelmed": 107,
    "feeling_proud": 108,
    "feeling_rejected": 109,
    "feeling_shy": 110,
    "feeling_stuck": 111,
    "feeling_stuck_in_loop": 113,
    "feeling_unfairly_judged": 116,
    "grief_of_a_dream_that_didnt_work_out": 127,
    "guilt_for_saying_no": 131,
    "guilt_from_saying_hurtful_words": 133,
    "missing_someone": 155,
    "pressure_to_be_perfect": 177,
    "scared_to_be_vulnerable": 183,
    "struggling_with_forgiving_myself": 198,
    "struggling_with_lack_of_focus": 200
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_academic_or_career_burnout": 12,
    "utter_addicted_to_distractions": 13,
    "utter_addiction": 14,
    "utter_adhd_organization_struggles": 15,
    "utter_always_in_rush": 16,
    "utter_anger_issues": 17,
    "utter_anger_management": 18,
    "utter_anxiety": 19,
    "utter_anxiety_in_social_situations": 20,
    "utter_art_feels_meaningless_lately": 21,
    "utter_bad_at_conflict": 22,
    "utter_become_self_aware": 23,
    "utter_being_tired_of_being_strong": 24,
    "utter_body_image": 25,
    "utter_body_image_issues": 26,
    "utter_brain_wont_shut_off_at_night": 27,
    "utter_breakup": 28,
    "utter_breakup_recovery": 29,
    "utter_burden_of_responsibility": 30,
    "utter_burnout": 31,
    "utter_burnout_from_helping_others": 32,
    "utter_carrying_other_peoples_emotions": 33,
    "utter_cheer_up": 34,
    "utter_climate_change_anxiety_daily": 35,
    "utter_comparison_with_others": 36,
    "utter_confused_about_feelings": 37,
    "utter_confused_about_gender_identity": 38,
    "utter_constant_apology_behavior": 39,
    "utter_control_issues": 40,
    "utter_coping_with_family_pressure": 41,
    "utter_dealing_with_change": 42,
    "utter_dealing_with_jealousy": 43,
    "utter_dealing_with_lack_of_closure": 44,
    "utter_dealing_with_rejection": 45,
    "utter_decision_fatigue": 46,
    "utter_depression": 47,
    "utter_did_that_help": 48,
    "utter_difficulty_crying": 49,
    "utter_doubting_life_purpose": 50,
    "utter_doubting_self_worth_after_rejection": 51,
    "utter_dwelling_on_past": 52,
    "utter_emotional_dependency": 53,
    "utter_emotional_emptiness_after_success": 54,
    "utter_emotional_overload": 55,
    "utter_emotional_pain_but_smiling_outside": 56,
    "utter_emotional_triggers_from_past": 57,
    "utter_emotionally_attached_to_strangers_online": 58,
    "utter_emotionally_disconnected": 59,
    "utter_emotionally_drained_by_family": 60,
    "utter_emotionally_exhausted_by_parenting": 61,
    "utter_emptiness_crisis": 62,
    "utter_enduring_suffering": 63,
    "utter_every_decision_feels_life_or_death": 64,
    "utter_express_anxiety": 65,
    "utter_express_feelings": 66,
    "utter_express_sadness": 67,
    "utter_failing_as_a_parent": 68,
    "utter_family_not_accepting_trans_identity": 69,
    "utter_fear_of_abandonment": 70,
    "utter_fear_of_being_a_burden": 71,
    "utter_fear_of_being_a_failure_to_family": 72,
    "utter_fear_of_being_forgotten": 73,
    "utter_fear_of_being_replaced": 74,
    "utter_fear_of_being_too_much": 75,
    "utter_fear_of_being_too_much_to_handle": 76,
    "utter_fear_of_being_too_sensitive": 77,
    "utter_fear_of_disappointing_others": 78,
    "utter_fear_of_dying_alone": 79,
    "utter_fear_of_failure": 80,
    "utter_fear_of_future": 81,
    "utter_fear_of_getting_help": 82,
    "utter_fear_of_judgment": 83,
    "utter_fear_of_losing_control": 84,
    "utter_fear_of_losing_myself_in_relationships": 85,
    "utter_fear_of_never_being_understood": 86,
    "utter_fear_of_opening_up": 87,
    "utter_fear_of_rejection": 88,
    "utter_feel_fake_on_social_media": 89,
    "utter_feeling_afraid_of_future": 90,
    "utter_feeling_burned_out": 91,
    "utter_feeling_confused": 92,
    "utter_feeling_different_neurodivergent": 93,
    "utter_feeling_disconnected": 94,
    "utter_feeling_disconnected_from_self": 95,
    "utter_feeling_emotionally_exhausted": 96,
    "utter_feeling_emotionally_unavailable": 97,
    "utter_feeling_empty": 98,
    "utter_feeling_grateful": 99,
    "utter_feeling_guilty": 100,
    "utter_feeling_guilty_for_past_happiness": 101,
    "utter_feeling_guilty_for_resting": 102,
    "utter_feeling_hopeless": 103,
    "utter_feeling_incomplete": 104,
    "utter_feeling_insecure": 105,
    "utter_feeling_insecure_about_appearance": 106,
    "utter_feeling_invisible": 107,
    "utter_feeling_jealous": 108,
    "utter_feeling_left_behind": 109,
    "utter_feeling_left_out": 110,
    "utter_feeling_like_a_bad_person": 111,
    "utter_feeling_like_a_failure": 112,
    "utter_feeling_like_a_ghost": 113,
    "utter_feeling_lonely_in_crowd": 114,
    "utter_feeling_mentally_drained_from_socializing": 115,
    "utter_feeling_not_ready_for_adulthood": 116,
    "utter_feeling_overwhelmed": 117,
    "utter_feeling_proud": 118,
    "utter_feeling_rejected": 119,
    "utter_feeling_shy": 120,
    "utter_feeling_stuck": 121,
    "utter_feeling_stuck_in_life": 122,
    "utter_feeling_stuck_in_loop": 123,
    "utter_feeling_trapped": 124,
    "utter_feeling_unappreciated": 125,
    "utter_feeling_unfairly_judged": 126,
    "utter_feeling_unloved": 127,
    "utter_feeling_unmotivated": 128,
    "utter_feeling_unseen_or_ignored": 129,
    "utter_feeling_used_or_exploited": 130,
    "utter_financial_stress": 131,
    "utter_first_impressions": 132,
    "utter_framing_effect": 133,
    "utter_goodbye": 134,
    "utter_greet": 135,
    "utter_grief": 136,
    "utter_grief_of_a_dream_that_didnt_work_out": 137,
    "utter_grieving_a_friendship": 138,
    "utter_grieving_a_pet_loss": 139,
    "utter_guilt_for_being_happy": 140,
    "utter_guilt_for_saying_no": 141,
    "utter_guilt_for_sleeping_too_much": 142,
    "utter_guilt_from_saying_hurtful_words": 143,
    "utter_guilt_over_past_mistakes": 144,
    "utter_handle_emotional_people": 145,
    "utter_happy": 146,
    "utter_heartbreak_after_cheating": 147,
    "utter_hiding_emotions_from_others": 148,
    "utter_hope_in_dark_times": 149,
    "utter_hopeless_about_future_of_planet": 150,
    "utter_hopeless_due_to_health_issues": 151,
    "utter_iamabot": 152,
    "utter_illusion_of_validity": 153,
    "utter_imposter_syndrome": 154,
    "utter_job_misery": 155,
    "utter_lack_motivation": 156,
    "utter_lack_of_emotional_support": 157,
    "utter_living_in_now": 158,
    "utter_loneliness": 159,
    "utter_loneliness_in_crowds": 160,
    "utter_lose_control_emotions": 161,
    "utter_loss_and_meaning": 162,
    "utter_lost_identity": 163,
    "utter_lost_without_online_persona": 164,
    "utter_meaninglessness": 165,
    "utter_missing_my_old_self": 166,
    "utter_missing_someone": 167,
    "utter_money_decisions": 168,
    "utter_mood_swings_without_reason": 169,
    "utter_negative_voice": 170,
    "utter_negativity_bias": 171,
    "utter_not_feeling_good_enough": 172,
    "utter_only_feel_free_when_creating": 173,
    "utter_overcommitting_to_please_others": 174,
    "utter_overthinking": 175,
    "utter_overthinking_every_little_thing": 176,
    "utter_overthinking_everything": 177,
    "utter_overwhelmed_by_criticism": 178,
    "utter_overwhelmed_by_emotions": 179,
    "utter_overwhelmed_by_world_events": 180,
    "utter_pain_of_long_distance_relationship": 181,
    "utter_people_dont_understand_chronic_illness": 182,
    "utter_perfectionism": 183,
    "utter_post_argument_guilt": 184,
    "utter_pressure_to_be_happy": 185,
    "utter_pressure_to_be_perfect": 186,
    "utter_raise_emotional_intelligence": 187,
    "utter_regret_over_missed_opportunities": 188,
    "utter_regret_quick_decisions": 189,
    "utter_relationship_conflict": 190,
    "utter_repeat_mistakes": 191,
    "utter_scared_to_be_vulnerable": 192,
    "utter_scared_to_start_again": 193,
    "utter_self_doubt_about_decisions": 194,
    "utter_self_esteem": 195,
    "utter_self_hate_or_low_self_worth": 196,
    "utter_self_sabotage_patterns": 197,
    "utter_shame_about_emotions": 198,
    "utter_shame_about_needing_help": 199,
    "utter_sleep_problems": 200,
    "utter_social_comparison": 201,
    "utter_social_media_anxiety": 202,
    "utter_staying_strong": 203,
    "utter_struggling_to_trust_myself": 204,
    "utter_struggling_with_boundaries": 205,
    "utter_struggling_with_forgiveness": 206,
    "utter_struggling_with_forgiving_myself": 207,
    "utter_struggling_with_identity": 208,
    "utter_struggling_with_lack_of_focus": 209,
    "utter_stuck_in_past": 210,
    "utter_suffering_and_strength": 211,
    "utter_suffocated_by_family_traditions": 212,
    "utter_suggest_activity": 213,
    "utter_suicidal_thoughts": 214,
    "utter_sunk_cost": 215,
    "utter_torn_between_two_cultures": 216,
    "utter_trauma": 217,
    "utter_trauma_flashbacks": 218,
    "utter_trust_broken_by_loved_one": 219,
    "utter_trust_instincts": 220,
    "utter_trust_issues_from_past": 221,
    "utter_understand_others": 222,
    "utter_want_to_escape_thoughts": 223,
    "utter_want_to_feel_alive": 224,
    "utter_wanting_to_disappear": 225,
    "utter_work_stress": 226,
    "utter_worrying_about_future": 227
  },
  "action_text": null,
  "intent_response_key": null
}